[
    {
        "id": 1,
        "lists_id": 1,
        "title": "JSST koronavirus muolajasida qo‘llanilayotgan ikki doridan voz kechishni tavsiya qildi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 2,
        "lists_id": 1,
        "title": "ЖССТ коронавирус муолажасида қўлланилаётган икки доридан воз кечишни тавсия қилди",
        "description": "<p>Жаҳон соғлиқни сақлаш ташкилоти COVID-19ни даволаш бўйича баъзи тавсияларини янгилади. Унга кўра, энди коронавирусга чалинган беморларда икки препарат &mdash; Сотровимаб ва Казиривимаб/имдевимаб дориларини қўллаш мақсадга мувофиқ эмас!</p>",
        "content": "<p>Бу хулоса учун халқаро экспертлар томонидан ўтказилган чуқур лаборатория текширувлари асос бўлди. Маълум бўлишича, пандемиянинг дастлабки даврида фойдаланилган мазкур фармацевтик маҳсулотлар аллақачон эскирган ва коронавируснинг сўнгги штаммларига қарши етарли самара бермайди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 3,
        "lists_id": 1,
        "title": "Воз рекомендовала отказаться от двух препаратов, используемых при лечении коронавируса",
        "description": "<p>В этом году организация COVID-19 по борьбе с болезнями стала одной из самых рекомендуемых. Унга Кира, Энди коронавирусга чалинган больница икки препарат-Сотровимаб и Казиривимаб/имдевимаб дориларин каллаша Калмаш, в соответствии с эмас!</p>",
        "content": "<p>В ходе встречи стороны обсудили вопросы сотрудничества между Таджикистаном и Китаем. Известный как кризис, пандемизация круглых рук, фойдаланилган настоящий фармацевтик продуктлар аллакачон эскирган и коронавируснинг саунгггггггг сааммларига сарая самара бермайди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 4,
        "lists_id": 1,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 5,
        "lists_id": 2,
        "title": "Olimlar ishemik insultning oldini olish yo'lini topdi",
        "description": "<p>Insult-hustalik xavfi. U aytdi: amaliyot ishemik xastalik va gemorragik turilari differensiallanadi. Ular horasida ishemik insult 2-3 marta ko'prok. Uzb Emoni, haqiqiy kasalliklik danida uilim va nogironlikning asosi qonun.</p>",
        "content": "<p>Insult-hustalik xavfi. U aytdi: amaliyot ishemik xastalik va gemorragik turilari differensiallanadi. Ular horasida ishemik insult 2-3 marta ko'prok. Uzb Emoni, haqiqiy kasalliklik danida uilim va nogironlikning asosi qonun.</p>\r\n<p>Rus olimi IIV neyronlarning ishemik urilishi deb nomlanuvchi topganin asbobini ximoya kildi. Bu-selene Kirari.</p>\r\n<p>Mendeleev uzoq turgan gradvalining VI guruh bu element Braziliya jungaclari tegishli, tovus filezi, Balik, tuxum, grechka, zigir urugi va boshqa dukakli mahsulotlar Uchraidi ko'chasida tuzilgan.</p>\r\n<p>Judaham foidali bo'lib Selen yurak-con Tomir tizimi. Ushbu maqolada biz sizga saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton kabi saraton nima ekanligini aytib beramiz. Shuningdekki, bu jarayonda faollashtiruvchi sintez kilishda antioksidant ishtirok etadi.</p>\r\n<p>Shuningdek, u hozirda selenning turli xil turlari mavjudligini ta'kidladi. Ular shunchaki zhigar va uzoq davom etgan ajralish, MIA dlinnohalarigacha ytib bormadi. Selenning teng emasligi sababli.</p>\r\n<p>Shu munosabat bilan tadqiqotlar selenning murakkab ta'sirini amalga oshiradi. Har ikki joniorlar miyashida astrositlar tajribasi utstirilib, ulargagina turlili-50, 100 va 400 nanometrli hazmlar selenli nanoazarrid eritmalardan iborat joborildi. Bir yarim 100 nanometr ang aysby zarralari aniq Berisha olib keldi.</p>\r\n<p>Ushbudan tajriba kelgusida kon ailanish tizim kasalliklaring oldinga oligga karatiladigan Yang Dari demak ishlaba chikarishda kul kelishi mumkin.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 6,
        "lists_id": 2,
        "title": "Олимлар ишемик инсультнинг олдини олиш йўлини топди",
        "description": "<p>Инсульт &mdash; хавфли хасталик. У қон айланишининг ўткир бузилиши оқибатида келиб чиқади. Амалиётда хасталикнинг ишемик ва геморрагик турлари фарқланади. Улар орасида ишемик инсульт 2-3 баробар кўпроқ учрайди. Энг ёмони, мазкур касаллик дунёда ўлим ва ногиронликнинг асосий омилларидан бири саналади.</p>",
        "content": "<p>Инсульт &mdash; хавфли хасталик. У қон айланишининг ўткир бузилиши оқибатида келиб чиқади. Амалиётда хасталикнинг ишемик ва геморрагик турлари фарқланади. Улар орасида ишемик инсульт 2-3 баробар кўпроқ учрайди. Энг ёмони, мазкур касаллик дунёда ўлим ва ногиронликнинг асосий омилларидан бири саналади.</p>\r\n<p><strong>Рус олимлари мия нейронларини ишемик инсульт таъсиридан ҳимояловчи воситани топганини маълум қилди. Бу &mdash; селен зарралари.</strong></p>\r\n<p>Менделеев даврий жадвалининг VI гуруҳига мансуб мазкур элемент Бразилия ёнғоқлари, товуқ филеси, балиқ, тухум, гречка, зиғир уруғи ва бошқа дуккакли маҳсулотлар таркибида кўп учрайди.</p>\r\n<p>Селен юрак-қон томир тизими учун жуда фойдали. Қолаверса, иммунитетни оширади, қалқонсимон без фаолиятини меъёрлаштиради, асаб тизимини мустаҳкамлайди, саратон ҳужайраларига қарши курашади. Шунингдек, антиоксидант моддаларни синтез қилишда фаол иштирок этади.</p>\r\n<p><strong>Рус олимлари ўтказган тадқиқотлар шуни кўрсатдики, организмдаги мавжуд селен зарралари ҳар доим ҳам қонда етарли вақт айланмайди. Улар шунчаки жигар ва талоқда тўпланиб, мия тўқималаригача етиб бормайди. Бунинг сабаби селен зарралари кўп ҳолларда ноқулай ўлчамларга эга.</strong></p>\r\n<p>Ушбу фактлар тадқиқотчиларни турли ўлчамдаги селен зарраларининг нерв ҳужайраларига таъсирини батафсилроқ ўрганишга ундади. Тажриба учун жониворлар миясида астроситлар ўстирилиб, уларга турли &mdash; 50, 100 ва 400 нанометр ўлчамдаги селен нанозарраларидан иборат эритмалар юборилди. Якунда 100 нанометрли зарралар энг яхши натижа бериши аниқланди.</p>\r\n<p>Ушбу тажриба келгусида қон айланиш тизими касалликларининг олдини олишга қаратилган янги дори воситаси ишлаб чиқаришда қўл келиши мумкин.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 7,
        "lists_id": 2,
        "title": "Ученые нашли способ предотвратить ишемический инсульт",
        "description": "<p>Риск инсульта-хасталика. Он сказал: практика дифференцирует ишемическую болезнь сердца и геморрагический тип. Среди них ишемический инсульт в 2-3 раза чаще. Узб Эмони, истинное заболевание является основой смерти и инвалидности в соответствии с закон.</p>",
        "content": "<p>Инсульт-риск хасталика. Он сказал: Практикующий ишемический хасталикнинг и геморрагический турлари дифференциаланади. Улар орасида ишемик инсульт 2-3 раза мост. Энг Эмони, настоящий касаллик данида уайлим и ногиронликнинг-это основа закона.</p>\r\n<p>Российский ученый МИА нейронларин ишемик инсульт влияет на защиту инструмента топганина, известного как кильди. Бу-селен жирари.</p>\r\n<p>Менделеев давний градвалининг VI группа принадлежит к этому элементу Бразилия юнгаклари, павлин филези, Балик, тухум, гречка, зигир уруги и башка дукакли продукты составлены на ул. учрайди.</p>\r\n<p>Селен юрак-кон томир тизими как жуда фойдали. В этой статье мы расскажем вам о том, что такое рак, как рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак. Шунингдек, антиоксидант, синтезированный килишда фаол участвует в этади.</p>\r\n<p>Он также отметил, что в настоящее время существует множество различных видов Селена. Улар шунчаки жигар и развод продолжительный, МИА длиннохаларигача йтиб бормади. В связи с тем, что селен не имеет себе равных.</p>\r\n<p>В связи с этим исследования осуществляют комплексное воздействие Селена. Опыт как жониворлар миясида астроцитлар уинстирилиб, уларга турли-50, 100 и 400 нанометров дижестивы селен наноазаррида состоит из eritmalar joborildi. Полтора 100 нанометров частиц энг айсби в результате точно Бериша.</p>\r\n<p>Ушбу опыт кельгусида кон айланиш тизим касалликларининг олдин олигга каратилган Янг Дари средства ишлаба чикаришда кюл келиши возможно.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 8,
        "lists_id": 2,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 9,
        "lists_id": 3,
        "title": "Sog'liqni saqlash vazirligi: Respublika Perinatal markazida har yili 1500 dan ortiq erta tug'ilgan chaqaloqlar reabilitasiya qilinadi",
        "description": "<p>Mamlakatimizda ona va bola kasalliklarini erta aniqlash, chaqaloqlardagi tug'ma nuqsonlarni ular tug'ilgandan so'ng darhol bartaraf etish maqsadida qator tibbiyot muassasalari tashkil etilib, malakali mutaxassislar bilan ta'minlandi va zamonaviy texnologiyalar bilan jihozlandi.</p>",
        "content": "<p>Mamlakatimizda ona va bola kasalliklarini erta aniqlash, tug'ilgandan so'ng darhol chaqaloqlarda tug'ma nuqsonlarni bartaraf etish maqsadida malakali mutaxassislar bilan ta'minlangan va zamonaviy texnologiyalar bilan jihozlangan bir qator tibbiyot muassasalari tashkil etildi.</p>\r\n<p>Respublika perinatal markazi ular orasida etakchi hisoblanadi. Uning faoliyati Prezidentning \"2022-2026 yillarda onalik va bolalikni muhofaza qilishni kuchaytirish to'g'risida\"gi qarori asosida takomillashtirilmoqda.</p>\r\n<p>- Qarorda yangi tug'ilgan chaqaloqlarni reanimatsiya qilish bo'limlarining 46 ta tumanlararo perinatal markazlarida ochilishi ko'zda tutilgan edi, &mdash; deydi Respublika perinatal markazi direktori Nilufar Urinboeva. - Markaz mutaxassislari tumanlararo perinatal markazlar xodimlariga maxsus dastur bo'yicha amaliy yordam ko'rsatadilar, treninglar va master-klasslar o'tkazadilar.</p>\r\n<p>Bundan tashqari, tumanlararo perinatal markazlarning moddiy-texnik bazasi o'rganilib, ularning ehtiyojlari aniqlandi.</p>\r\n<p>Roc mutaxassislari, o'z navbatida, giz, UNFPA, UNICEF kabi xalqaro tashkilotlar bilan hamkorlikda Germaniya, Turkiya, Avstriya, Italiya, Rossiya va boshqa mamlakatlarda o'z malakalarini doimiy ravishda oshirib boradilar.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 10,
        "lists_id": 3,
        "title": "Соғлиқни сақлаш вазирлиги: Республика Perinatal марказида ҳар йили 1500 дан ортиқ ерта туғилган чақалоқлар реабилитация қилинади",
        "description": "<p>Мамлакатимизда она ва бола касалликларини ерта аниқлаш, чақалоқлардаги туғма нуқсонларни улар туғилгандан сўнг дарҳол бартараф етиш мақсадида қатор тиббиёт муассасалари ташкил етилиб, малакали мутахассислар билан таъминланди ва замонавий технологиялар билан жиҳозланди.</p>",
        "content": "<p>Мамлакатимизда она ва бола касалликларини ерта аниқлаш, чақалоқлардаги туғма нуқсонларни улар туғилгандан сўнг дарҳол бартараф етиш мақсадида қатор тиббиёт муассасалари ташкил етилиб, малакали мутахассислар билан таъминланди ва замонавий технологиялар билан жиҳозланди.</p>\r\n<p>Улар орасида республика Perinatal маркази етакчи ўринни егаллайди. Унинг фаолияти Президентимизнинг \"2022-2026 йилларда оналик ва болаликни муҳофаза қилишни мустаҳкамлаш тўғрисида\"ги фармони асосида такомиллаштирилмоқда.</p>\r\n<p>- Фармонда 46 туманлараро perinatal марказда neonatal реанимация пунктларининг очилиши кўзда тутилган еди, - дейди Республика Perinatal маркази директори Нилуфар Уринбоева. &mdash; Марказ мутахассислари туманлараро perinatal марказлар ходимларига махсус дастур асосида амалий ёрдам кўрсатмоқда, тренинглар ва маҳорат сабоқлари ўтказилмоқда.</p>\r\n<p>Бундан ташқари, туманлараро perinatal марказларнинг моддий-техник базаси ўрганилиб, уларнинг еҳтиёжлари аниқланди.</p>\r\n<p>Рус православ черкови мутахассислари ўз навбатида гиз, UNFPA, ЮНИСЕФ каби халқаро ташкилотлар билан ҳамкорликда Германия, Туркия, Австрия, Италия, Россия ва бошқа давлатларда доимий равишда малака ошириб келмоқдалар.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 11,
        "lists_id": 3,
        "title": "Минздрав: Ежегодно в Республиканском перинатальном центре проходят реабилитацию более 1500 недоношенных детей",
        "description": "<p>В нашей стране в целях раннего выявления заболеваний матери и ребенка, устранения врожденных пороков у младенцев сразу после их рождения создан ряд медицинских учреждений, обеспеченных квалифицированными специалистами и оснащенных современной техникой.</p>",
        "content": "<p>В нашей стране в целях раннего выявления заболеваний матери и ребенка, устранения врожденных пороков у младенцев сразу после их рождения создан ряд медицинских учреждений, обеспеченных квалифицированными специалистами и оснащенных современной техникой.</p>\r\n<p>Республиканский перинатальный центр является ведущим среди них. Его деятельность совершенствуется на основе постановления Президента &laquo;Об усилении охраны материнства и детства в 2022-2026 годах&raquo;.</p>\r\n<p>&mdash; В постановлении было предусмотрено открытие в 46 межрайонных перинатальных центрах отделений реанимации новорожденных, &mdash; говорит директор Республиканского перинатального центра Нилуфар Уринбоева. &mdash; Специалисты центра оказывают практическую помощь сотрудникам межрайонных перинатальных центров по специальной программе, проводятся тренинги и мастер-классы.</p>\r\n<p>Кроме того, была изучена материально-техническая база межрайонных перинатальных центров и выявлены их потребности.</p>\r\n<p>Специалисты РПЦ, в свою очередь, в сотрудничестве с международными организациями, такими как GIZ, UNFPA, UNICEF постоянно повышают квалификацию в Германии, Турции, Австрии, Италии, России и других странах.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 12,
        "lists_id": 3,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 13,
        "lists_id": 4,
        "title": "O‘zbekiston Respublikasi Hukumat portali",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 14,
        "lists_id": 4,
        "title": "Ўзбекистон Республикаси Ҳукумат портали",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 15,
        "lists_id": 4,
        "title": "Правительственный портал Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 16,
        "lists_id": 4,
        "title": "Government portal of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 17,
        "lists_id": 5,
        "title": "Jahon Sog‘liqni saqlash tashkiloti",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 18,
        "lists_id": 5,
        "title": "Жаҳон соғлиқни сақлаш ташкилоти",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 19,
        "lists_id": 5,
        "title": "Всемирная организация здравоохранения",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 20,
        "lists_id": 5,
        "title": "World Health Organization",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 21,
        "lists_id": 6,
        "title": "O‘zbekiston Respublikasi Sog‘liqni saqlash vazirligi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 22,
        "lists_id": 6,
        "title": "Ўзбекистон Республикаси Соғлиқни сақлаш вазирлиги",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 23,
        "lists_id": 6,
        "title": "Министерство здравоохранения Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 24,
        "lists_id": 6,
        "title": "Ministry of Health of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 25,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 26,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 27,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 28,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 33,
        "lists_id": 9,
        "title": "O'zbekiston respublikasi immunizatsiya dasturi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 34,
        "lists_id": 9,
        "title": "Ўзбекистон республикаси иммунизация дастури",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 35,
        "lists_id": 9,
        "title": "Программа иммунизации Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 36,
        "lists_id": 9,
        "title": "Обзор 2",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 37,
        "lists_id": 10,
        "title": "O‘zbekistonda tez yordam mashinalarini yetkazib berish boshlandi",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 38,
        "lists_id": 10,
        "title": "Ўзбекистонда тез ёрдам машиналарини етказиб бериш бошланди",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 39,
        "lists_id": 10,
        "title": "В Узбекистане началась доставка машин скорой помощи",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 40,
        "lists_id": 10,
        "title": "Delivery of ambulances started in Uzbekistan",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 41,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 42,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 43,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 44,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 45,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 46,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 47,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 48,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 49,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 50,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 51,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 52,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 53,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 54,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 55,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 56,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 57,
        "lists_id": 15,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 58,
        "lists_id": 15,
        "title": "Республика тез тиббий ёрдам марказига директор вазифасини бажарувчи тайинланди",
        "description": "<p>Абдувоитжон Ғафуров Республика тез тиббий ёрдам маркази директори вазифасини бажарувчи этиб тайинланди.</p>",
        "content": "<p>Соғлиқни сақлаш вазирининг тегишли буйруғи билан Абдувоитжон Ғафуров Республика тез тиббий ёрдам маркази директори вазифасини бажарувчи этиб тайинланди, деб&nbsp;<a href=\"https://t.me/ssvmatbuotkotibi/9315\" target=\"_blank\" rel=\"noopener noreferrer\">хабар берди</a>&nbsp;ССВ матбуот хизмати.</p>\r\n<p>А.Ғафуров иқтисодчи ва&nbsp;дастурчи-муҳандис мутахассислигига эга. У ўз фаолияти давомида қатор хусусий сектор корхоналарида техник, ижрочи ва&nbsp;директор каби раҳбарлик лавозимларида ишлаган.</p>\r\n<p>Эслатиб ўтамиз, Ўзбекистон президентининг 16 июнь куни имзолаган қарори билан Республика тез тиббий ёрдам маркази ва&nbsp;унинг 14 та ҳудудий филиали тез тиббий ёрдам хизмати ҳамда тиббий автохўжаликлар негизида ташкил этилди ва&nbsp;тез тиббий ёрдамнинг ягона вертикал бошқарув тизими йўлга қўйилиши&nbsp;<a href=\"https://www.gazeta.uz/uz/2022/06/17/ambulance/\" target=\"_blank\" rel=\"noopener noreferrer\">белгиланди</a>.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 59,
        "lists_id": 15,
        "title": "Абдувоитжон Гафуров возглавил недавно созданный Республиканский центр скорой медицинской помощи \"103\"",
        "description": "<p>Абдувоитжон Гафуров назначен исполняющим обязанности директора недавно созданного Республиканского центра скорой медицинской помощи \"103\", сообщает корреспондент Podrobno.uz со ссылкой на данные Минздрава.</p>",
        "content": "<p>Абдувоитжон Гафуров назначен исполняющим обязанности директора недавно созданного Республиканского центра скорой медицинской помощи \"103\", сообщает корреспондент Podrobno.uz со ссылкой на данные Минздрава.</p>\r\n<p>Гафурову 41 год, по профессии он экономист и программист, ранее работал на различных руководящих должностях в ряде частных компаний.</p>\r\n<p>Республиканский центр скорой медицинской помощи и его областные филиалы с единой вертикалью управления были созданы в середине июня 2022 года.</p>\r\n<p>Мирзиёев поручил руководству центра до 1 сентября 2023 года завершить внедрение электронной автоматизированной системы управления скорой медицинской помощи в других регионах республики на основе опыта Ташкента.</p>\r\n<p>При этом будут упразднены диспетчерские службы районов и городов Андижанской, Джизакской, Самаркандской и Сурхандарьинской областей &ndash; до 1 декабря 2022 года, Каракалпакстана, Бухарской, Кашкадарьинской, Навоийской, Наманганской, Сырдарьинской, Ташкентской, Ферганской и Хорезмской областей &ndash; до 1 сентября 2023 года.</p>\r\n<p>В региональных филиалах появятся единые сall-центры на основе опыта Ташкента. В них наряду с операторами, принимающими вызовы, будет работать служба специальных медицинских консультаций, состоящей из врачей.</p>\r\n<p>Кроме того, в сall-центрах будет внедрена система направления по вызову медицинских бригад посредством распределения в зависимости от состояния пациента, вида и степени тяжести болезни, а также практика направления медицинских бригад независимо от границы района (города) либо области в зависимости от близости расстояния до больного.</p>\r\n<p>Все автомобили скорой будут оснащены средствами радиосвязи и GPS-трекерами, а врачи &ndash; планшетами.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 60,
        "lists_id": 15,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 61,
        "lists_id": 16,
        "title": "SHHT sammiti mehmonlariga zaruriy tez tibbiy yordam ko‘rsatish uchun “1303” qisqa raqamli Sall-markaz xorijiy tillarda xizmat ko‘rsatadi",
        "description": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>",
        "content": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>\r\n<p>Бу ерда мутахассислар томонидан инглиз, рус ва хитой каби хорижий тилларда тиббий мурожаатлар қабул қилинади.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 62,
        "lists_id": 16,
        "title": "ШҲТ саммити меҳмонларига зарурий тез тиббий ёрдам кўрсатиш учун \"1303\" қисқа рақамли Сall-марказ хорижий тилларда хизмат кўрсатади",
        "description": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>",
        "content": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>\r\n<p>Бу ерда мутахассислар томонидан инглиз, рус ва хитой каби хорижий тилларда тиббий мурожаатлар қабул қилинади.</p>\r\n<p>Шунингдек, зарурат туғилганда, таркибида деярли барча ихтисосликлар бўйича мутахассислар жамланган 50 та тиббий бригада ШҲТ саммити делегациялари аъзоларига хизмат кўрсатиш учун шай ҳолатга келтирилган.</p>\r\n<p>Бундан ташқари, ҳар бир делегация вакилларидан Самарқанд шаҳридаги меҳмонхоналарга жойлашишидан олдин коронавирусга қарши ПЗР тестлари олинади.</p>\r\n<p>Шу мақсадда саммит иштирокчилари ва меҳмонлар жойлашадиган меҳмонхоналарнинг ҳар бирида тиббий мобиль гуруҳлар ташкил этилган.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 63,
        "lists_id": 16,
        "title": "Колл-центр по короткому номеру «1303» оказывает услуги на иностранных языках по оказанию необходимой экстренной медицинской помощи гостям саммита ШОС.",
        "description": "<p><span>В рамках очередного саммита Шанхайской организации сотрудничества Минздрав запустил колл-центр &laquo;1303&raquo;, который круглосуточно работает в Самарканде для оказания качественной экстренной медицинской помощи представителям иностранных официальных делегаций и гостям. посещение нашей страны.</span></p><p><span>Здесь специалисты принимают медицинские запросы на иностранных языках, таких как английский, русский и китайский.</span></p><p><span>Также при необходимости членов делегаций саммита ШОС готовы обслужить 50 медицинских бригад, состоящих из специалистов практически всех специальностей.</span></p>",
        "content": "<p><span>В рамках очередного саммита Шанхайской организации сотрудничества Минздрав запустил колл-центр &laquo;1303&raquo;, который круглосуточно работает в Самарканде для оказания качественной экстренной медицинской помощи представителям иностранных официальных делегаций и гостям. посещение нашей страны.</span></p>\r\n<p><span>Здесь специалисты принимают медицинские запросы на иностранных языках, таких как английский, русский и китайский.</span></p>\r\n<p><span>Также при необходимости членов делегаций саммита ШОС готовы обслужить 50 медицинских бригад, состоящих из специалистов практически всех специальностей.</span></p>\r\n<p><span>Кроме того, у представителей каждой делегации перед заселением в гостиницы города Самарканда будут взяты ПЦР-тесты на коронавирус.</span></p>\r\n<p><span>С этой целью в каждой из гостиниц, где проживают участники и гости саммита, организованы медицинские мобильные группы.</span></p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 64,
        "lists_id": 16,
        "title": "Колл-центр по короткому номеру «1303» оказывает услуги на иностранных языках по оказанию необходимой экстренной медицинской помощи гостям саммита ШОС.",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 65,
        "lists_id": 17,
        "title": "SSV: SHHT sammiti o‘tkaziladigan kunlarda Samarqand shahri aholisiga uzluksiz tibbiy yordam ko‘rsatiladi",
        "description": "<p>Шу йилнинг 15-16 сентябрь кунлари Самарқанд шаҳрида Шанхай ҳамкорлик ташкилотининг Ўзбекистон мезбонлигидаги навбатдаги саммити бўлиб ўтади.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 66,
        "lists_id": 17,
        "title": "ССВ: ШҲТ саммити ўтказиладиган кунларда Самарқанд шаҳри аҳолисига узлуксиз тиббий ёрдам кўрсатилади",
        "description": "<p>Шу йилнинг 15-16 сентябрь кунлари Самарқанд шаҳрида Шанхай ҳамкорлик ташкилотининг Ўзбекистон мезбонлигидаги навбатдаги саммити бўлиб ўтади.</p>",
        "content": "<p>Шу йилнинг 15-16 сентябрь кунлари Самарқанд шаҳрида Шанхай ҳамкорлик ташкилотининг Ўзбекистон мезбонлигидаги навбатдаги саммити бўлиб ўтади.</p>\r\n<p>Шу муносабат билан 14 сентябрдан 17 сентябрга қадар Самарқанд шаҳрининг айрим кўчаларида транспорт воситаларининг ҳаракати чекланиши ҳақида хабар берилган эди.</p>\r\n<p><strong>Соғлиқни сақлаш вазирлиги шу кунларда шаҳар ҳудудида тиббий ёрдамни ташкил этиш бўйича қуйидагиларни маълум қилади.</strong></p>\r\n<p>Саммит кунлари давомида Самарқанд шаҳрида тиббий ёрдам 3 йўналишда ташкил этилади:</p>\r\n<p>&nbsp;<strong>тез тиббий ёрдам кўрсатиш;</strong></p>\r\n<p><strong>&nbsp;амбулатор ёрдам кўрсатиш;</strong></p>\r\n<p><strong>&nbsp;шифохонада шошилинч тиббий ёрдам кўрсатиш.</strong></p>\r\n<p>Шаҳар аҳолисига 50 га яқин тез тиббий ёрдам машинаси ва шунча тиббий бригада жалб этилган бўлиб, улар чақириқлар бўйича одатдагидек фаолият олиб боради.</p>\r\n<p>Амбулатор ёрдам кўрсатиш учун Самарқанд шаҳар тиббиёт бирлашмасига қарашли барча оилавий поликлиникаларда одатдагидек соат 8:00 дан 20:00 гача иш фоаолияти олиб борилади.</p>\r\n<p>Шунингдек, ҳар бир маҳалла фуқаролар йиғинида аҳолига тиббий хизматни яқинлаштириш мақсадида оила шифокорлари ва 2 нафар ҳамширадан иборат тиббий пунктлар ташкил қилинган. Улар биринчи ёрдам учун зарур дори-дармон воситалари билан таъминланган бўлиб, бу орқали енгил даражадаги беморларга маҳалланинг ўзида амбулатор ёрдам кўрсатиш таъминланади.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 67,
        "lists_id": 17,
        "title": "МЗ: В дни саммита ШОС населению города Самарканда будет оказана постоянная медицинская помощь",
        "description": "<p>15-16 сентября текущего года в Самарканде состоится очередной саммит Шанхайской организации сотрудничества, принимающей стороной которого является Узбекистан.</p>",
        "content": "<p><span>15-16 сентября текущего года в Самарканде состоится очередной саммит Шанхайской организации сотрудничества, принимающей стороной которого является Узбекистан.</span></p>\r\n<p><span>В связи с этим с 14 по 17 сентября объявлено об ограничении движения транспортных средств на некоторых улицах города Самарканда.</span></p>\r\n<p><strong><span>Министерство здравоохранения сообщает следующее об организации медицинской помощи в городе.</span></strong></p>\r\n<p><span>В дни саммита в Самарканде будет организована медицинская помощь по 3 направлениям:</span></p>\r\n<p>&nbsp;<strong><span>неотложная медицинская помощь;</span></strong></p>\r\n<p><strong><span>&nbsp;амбулаторная помощь;</span></strong></p>\r\n<p><strong><span>&nbsp;неотложная медицинская помощь в стационаре.</span></strong></p>\r\n<p><span>В город переброшено около 50 машин скорой помощи и столько же медицинских бригад, они работают в обычном режиме по вызовам.</span></p>\r\n<p><span>Все семейные поликлиники Самаркандского городского медицинского объединения открыты для амбулаторного лечения с 8:00 до 20:00 в обычном режиме.</span></p>\r\n<p><span>Кроме того, в целях приближения медицинских услуг к населению в каждом микрорайоне созданы медицинские пункты, состоящие из семейных врачей и 2 медицинских сестер.&nbsp;Они обеспечены лекарствами, необходимыми для оказания первой помощи, и благодаря этому осуществляется амбулаторная помощь легким больным в самом районе.</span></p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 68,
        "lists_id": 17,
        "title": "МЗ: В дни саммита ШОС населению города Самарканда будет оказана постоянная медицинская помощь",
        "description": "<p>15-16 сентября текущего года в Самарканде состоится очередной саммит Шанхайской организации сотрудничества, принимающей стороной которого является Узбекистан.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 69,
        "lists_id": 18,
        "title": "Inson huquqlari bo'yicha O'zbekiston Respublikasi Milliy markazi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 70,
        "lists_id": 18,
        "title": "Инсон ҳуқуқлари бўйича Ўзбекистон Республикаси Миллий маркази",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 71,
        "lists_id": 18,
        "title": "Национальный центр Республики Узбекистан по правам человека",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 72,
        "lists_id": 18,
        "title": "The National Human Rights Center of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 73,
        "lists_id": 19,
        "title": "Asos hujjat",
        "description": null,
        "content": null,
        "pdf_title": "General Motors",
        "pdf": "/storage/files/shares/GM_oil1.jpg",
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 74,
        "lists_id": 19,
        "title": "Асос ҳужжат",
        "description": null,
        "content": null,
        "pdf_title": "General Motors",
        "pdf": "/storage/files/shares/GM_oil1.jpg",
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 75,
        "lists_id": 19,
        "title": "Основание",
        "description": null,
        "content": null,
        "pdf_title": "General Motors",
        "pdf": "/storage/files/shares/GM_oil1.jpg",
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 76,
        "lists_id": 19,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 77,
        "lists_id": 20,
        "title": "Toshkentda “Tez yordam”ga har kuni bir necha bor murojaat qilayotgan 140 nafarga yaqin bemor borligi ma’lum bo‘ldi",
        "description": "<p>&ldquo;Tez yordam&rdquo; xizmatida har bir soniyaning qadri oltinga teng. Kasallik xuruj qilgan yoki baxtsiz hodisa tufayli salomatligi xavf ostida qolgan bemorga qanchalik erta yordam ko&lsquo;rsatilsa, uning hayotini saqlab qolish imkoni ortadi.</p>",
        "content": "<p>&ldquo;Tez yordam&rdquo; xizmatida har bir soniyaning qadri oltinga teng. Kasallik xuruj qilgan yoki baxtsiz hodisa tufayli salomatligi xavf ostida qolgan bemorga qanchalik erta yordam ko&lsquo;rsatilsa, uning hayotini saqlab qolish imkoni ortadi.</p>\r\n<p>Biroq ushbu soha xodimlari faoliyatiga halal beradigan, ularning ish sifatiga salbiy ta&rsquo;sir etadigan omillar yo&lsquo;q emas. Xususan, asossiz va yolg&lsquo;on chaqiriqlar yoki surunkali xastalikka chalingan bemorlarning ushbu xizmatga har kuni bir necha bor takror-takror murojaat qilishi &ldquo;Tez yordam&rdquo; avtomashinalarining boshqa chaqiruv manzillariga o&lsquo;z vaqtida yetib bora olmasligiga sabab bo&lsquo;ladi.</p>\r\n<p>Albatta, soha faoliyatiga to&lsquo;siq bo&lsquo;layotgan bu kabi muammolarning oldini olish, yurtdoshlarimizga o&lsquo;z vaqtida va sifatli tez tibbiy yordam ko&lsquo;rsatish bugun ustuvor masalaga aylangan. Jumladan, Prezidentimizning 2022 yil 16 iyundagi &ldquo;Aholiga tez tibbiy yordam ko&lsquo;rsatish tizimini takomillashtirish to&lsquo;g&lsquo;risida&rdquo;gi qarori bilan joriy yil mamlakatimizda tez tibbiy yordamning yagona vertikal boshqaruv tizimi yaratilmoqda.</p>\r\n<p>&mdash; &ldquo;103&rdquo; xizmati tibbiyotning aholiga eng yaqin yo&lsquo;nalishi hisoblanadi, &mdash; deydi Respublika tez tibbiy yordam markazi bosh direktori Abduvoitjon Gafurov. &mdash; Shu bois mazkur sohadagi har qanday ijobiy o&lsquo;zgarish, eng avvalo, odamlar kayfiyatiga ta&rsquo;sir etadi.</p>\r\n<p>Xususan, bugungi kunda poytaxt tajribasi asosida markazning hududiy filiallarida yagona &mdash; Call-markazlarning tashkil etilishi va uning negizida &ldquo;Tibbiy maslahat&rdquo;, &ldquo;Tibbiy yo&lsquo;nalish nazorati&rdquo; va &ldquo;Call back&rdquo; kabi ilg&lsquo;or va yangi boshqaruv mexanizmlarining yo&lsquo;lga qo&lsquo;yilishi aholiga qator qulayliklar yaratmoqda.<br />&nbsp;&nbsp;<br />Birgina joriy yil 19 avgustdan boshlab sinov tariqasida poytaxtimizda ish boshlagan tibbiy maslahat berish tizimi orqali bugungacha 410 nafarga yaqin fuqaroga telefon orqali malakali mutaxassislar yordamida zarur maslahatlar berildi.</p>\r\n<p>Qolaversa, Toshkent shahrida Call-markazga kelib tushayotgan chaqiriqlarni saralash hamda bemor va ularning yaqinlariga tibbiy maslahat bergan mutaxassis ma&rsquo;lumotlari yangi &mdash; MedData-103 tizimi orqali shakllantirilib, keyingi tahlil va qaror qabul qilish uchun amalda qo&lsquo;llanilib borilmoqda.</p>\r\n<p>Yana bir misol. Yangi tizim orqali poytaxtimizda &ldquo;Tez yordam&rdquo; xizmatiga kun davomida bir necha marotaba murojaat qilayotgan 138 nafar fuqaro aniqlanib, ular bilan uzluksiz muloqot yo&lsquo;lga qo&lsquo;yildi. Natijada bugunga kelib, surunkali kasalliklar bilan og&lsquo;rib, kundalik tez tibbiy yordamga takror-takror murojaat etayotgan ushbu fuqarolar soni uchdan bir qismga kamaydi.</p>\r\n<p>Bu esa chaqiruvlarga bo&lsquo;layotgan ortiqcha xarajatlar va tibbiy brigadalarning behuda vaqt yo&lsquo;qotishining oldini olishga xizmat qilayotir.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 78,
        "lists_id": 20,
        "title": "Тошкентда “Тез ёрдам”га ҳар куни бир неча бор мурожаат қилаётган 140 нафарга яқин бемор борлиги маълум бўлди",
        "description": "<p>&ldquo;Тез ёрдам&rdquo; хизматида ҳар бир сониянинг қадри олтинга тенг. Касаллик хуруж қилган ёки бахтсиз ҳодиса туфайли саломатлиги хавф остида қолган беморга қанчалик эрта ёрдам кўрсатилса, унинг ҳаётини сақлаб қолиш имкони ортади.</p>",
        "content": "<p>&ldquo;Тез ёрдам&rdquo; хизматида ҳар бир сониянинг қадри олтинга тенг. Касаллик хуруж қилган ёки бахтсиз ҳодиса туфайли саломатлиги хавф остида қолган беморга қанчалик эрта ёрдам кўрсатилса, унинг ҳаётини сақлаб қолиш имкони ортади.</p>\r\n<p>Бироқ ушбу соҳа ходимлари фаолиятига ҳалал берадиган, уларнинг иш сифатига салбий таъсир этадиган омиллар йўқ эмас. Хусусан, асоссиз ва ёлғон чақириқлар ёки сурункали хасталикка чалинган беморларнинг ушбу хизматга ҳар куни бир неча бор такрор-такрор мурожаат қилиши &ldquo;Тез ёрдам&rdquo; автомашиналарининг бошқа чақирув манзилларига ўз вақтида етиб бора олмаслигига сабаб бўлади.</p>\r\n<p>Албатта, соҳа фаолиятига тўсиқ бўлаётган бу каби муаммоларнинг олдини олиш, юртдошларимизга ўз вақтида ва сифатли тез тиббий ёрдам кўрсатиш бугун устувор масалага айланган. Жумладан, Президентимизнинг 2022 йил 16 июндаги &ldquo;Аҳолига тез тиббий ёрдам кўрсатиш тизимини такомиллаштириш тўғрисида&rdquo;ги қарори билан жорий йил мамлакатимизда тез тиббий ёрдамнинг ягона вертикал бошқарув тизими яратилмоқда.</p>\r\n<p>&mdash; &ldquo;103&rdquo; хизмати тиббиётнинг аҳолига энг яқин йўналиши ҳисобланади, &mdash; дейди Республика тез тиббий ёрдам маркази бош директори Абдувоитжон Гафуров. &mdash; Шу боис мазкур соҳадаги ҳар қандай ижобий ўзгариш, энг аввало, одамлар кайфиятига таъсир этади.</p>\r\n<p>Хусусан, бугунги кунда пойтахт тажрибаси асосида марказнинг ҳудудий филиалларида ягона &mdash; Call-марказларнинг ташкил этилиши ва унинг негизида &ldquo;Тиббий маслаҳат&rdquo;, &ldquo;Тиббий йўналиш назорати&rdquo; ва &ldquo;Call back&rdquo; каби илғор ва янги бошқарув механизмларининг йўлга қўйилиши аҳолига қатор қулайликлар яратмоқда.<br />&nbsp;&nbsp;<br />Биргина жорий йил 19 августдан бошлаб синов тариқасида пойтахтимизда иш бошлаган тиббий маслаҳат бериш тизими орқали бугунгача 410 нафарга яқин фуқарога телефон орқали малакали мутахассислар ёрдамида зарур маслаҳатлар берилди.</p>\r\n<p>Қолаверса, Тошкент шаҳрида Call-марказга келиб тушаётган чақириқларни саралаш ҳамда бемор ва уларнинг яқинларига тиббий маслаҳат берган мутахассис маълумотлари янги &mdash; MedData-103 тизими орқали шакллантирилиб, кейинги таҳлил ва қарор қабул қилиш учун амалда қўлланилиб борилмоқда.</p>\r\n<p>Яна бир мисол. Янги тизим орқали пойтахтимизда &ldquo;Тез ёрдам&rdquo; хизматига кун давомида бир неча маротаба мурожаат қилаётган 138 нафар фуқаро аниқланиб, улар билан узлуксиз мулоқот йўлга қўйилди. Натижада бугунга келиб, сурункали касалликлар билан оғриб, кундалик тез тиббий ёрдамга такрор-такрор мурожаат этаётган ушбу фуқаролар сони учдан бир қисмга камайди.</p>\r\n<p>Бу эса чақирувларга бўлаётган ортиқча харажатлар ва тиббий бригадаларнинг беҳуда вақт йўқотишининг олдини олишга хизмат қилаётир.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 79,
        "lists_id": 20,
        "title": "Стало известно, что в Ташкенте около 140 пациентов обращаются в «Скорую помощь» несколько раз в день.",
        "description": "<p>В региональных филиалах появятся единые сall-центры на основе опыта Ташкента. В них наряду с операторами, принимающими вызовы, будет работать служба специальных медицинских консультаций, состоящей из врачей.</p>",
        "content": "<p>В региональных филиалах появятся единые сall-центры на основе опыта Ташкента. В них наряду с операторами, принимающими вызовы, будет работать служба специальных медицинских консультаций, состоящей из врачей.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 80,
        "lists_id": 20,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 81,
        "lists_id": 21,
        "title": "Markaz haqida",
        "description": "<p>O'zbekiston Respublikasi Sog'liqni saqlash vazirligining Respublika tez tibbiy yordam markazi O'zbekiston Respublikasi Prezidentining 2022 yil 16 iyundagi PQ-283-sonli \"aholiga tez tibbiy yordam ko'rsatish tizimini takomillashtirish to'g'risida\" qarorining aholiga tez tibbiy yordam sifatini yaxshilash va aholiga yanada yaqinlashtirishga oid chora-tadbirlar dasturini ijrosini ta'minlash maqsadida Sog'liqni saqlash vazirligining yangi mustaqil tuzilma sifatida yaratildi.<br />Respublika tez tibbiy yordam markazi va uning 14 ta hududiy filiali tez tibbiy yordam xizmati hamda tibbiy avtoxo'jaliklar negizida tashkil qilindi va tez tibbiy yordamning yagona vertikal boshqaruv tizimi yo'lga qo'yildi.<br />Qarorga muvofiq Respublika tez tibbiy yordam markazining asosiy vazifalari etib belgilangan, bunda:<br />Markaz Qoraqalpog'iston Respublikasi, Toshkent shahri va viloyatlardagi tez tibbiy yordam faoliyatini respublika bo'yicha muvofiqlashtiradi va nazorat qilish;<br />tez tibbiy yordam xizmati xodimlari hamda maxsus avtotransport vositalari (ehtiyot qismlar, yoqilg'i-moylash materiallari va boshqalar), dori vositalari va sarflash materiallari, tibbiy jihozlar ta'minoti Markazning hududiy filiallariga o'tkazish;<br />Markaz va uning hududiy filiallarida situasion muvofiqlashtiruvchi bo'limlar tashkil etilib, tuman (shahar) va hududlardagi tez tibbiy yordam tizimi faoliyatini tahlillar asosida boshqaradi va takomillashtirish bo'yicha takliflar kiritish;<br />Sog'liqni saqlash vazirligi tizimidagi avtoxo'jaliklar tarkibidagi tez tibbiy yordam avtotransport vositalari Markazning hududiy filiallari tarkibiga o'tkaziladi hamda avtotransport vositalariga texnik xizmat ko'rsatish autsorsing shartnomalari asosida amalga oshirish;<br />tez tibbiy yordam avtotransport vositalarida yoqilg'i-moylash materiallarining sarfi elektron dastur orqali nazorat qilish belgilangan.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 82,
        "lists_id": 21,
        "title": "Марказ ҳақида",
        "description": "<p>Ўзбекистон Республикаси &nbsp;Соғлиқни сақлаш вазирлигининг Республика тез тиббий ёрдам маркази Ўзбекистон Республикаси Президентининг 16 июн 2022 йилдаги ПҚ-283-сонли &ldquo;Аҳолига тез тиббий ёрдам кўрсатиш тизимини такомиллаштириш тўғрисида&rdquo; қарорининг аҳолига тез тиббий ёрдам сифатини яхшилаш ва аҳолига янада яқинлаштиришга оид чора-тадбирлар дастурини ижросини таъминлаш мақсадида Соғлиқни сақлаш вазирлигининг янги мустақил тузилма сифатида яратилди.<br />Республика тез тиббий ёрдам маркази ва унинг 14 та ҳудудий филиали тез тиббий ёрдам хизмати ҳамда тиббий автохўжаликлар негизида ташкил қилинди ва тез тиббий ёрдамнинг ягона вертикал бошқарув тизими йўлга қўйилди.<br />Қарорга мувофиқ Республика тез тиббий ёрдам марказининг асосий вазифалари этиб белгиланган, бунда:<br />Марказ Қорақалпоғистон Республикаси, Тошкент шаҳри ва вилоятлардаги тез тиббий ёрдам фаолиятини республика бўйича мувофиқлаштиради ва назорат қилиш;<br />тез тиббий ёрдам хизмати ходимлари ҳамда махсус автотранспорт воситалари (эҳтиёт қисмлар, ёқилғи-мойлаш материаллари ва бошқалар), дори воситалари ва сарфлаш материаллари, тиббий жиҳозлар таъминоти Марказнинг ҳудудий филиалларига ўтказиш;<br />Марказ ва унинг ҳудудий филиалларида ситуацион мувофиқлаштирувчи бўлимлар ташкил этилиб, туман (шаҳар) ва ҳудудлардаги тез тиббий ёрдам тизими фаолиятини таҳлиллар асосида бошқаради ва такомиллаштириш бўйича таклифлар кириш;<br />Соғлиқни сақлаш вазирлиги тизимидаги автохўжаликлар таркибидаги тез тиббий ёрдам автотранспорт воситалари Марказнинг ҳудудий филиаллари таркибига ўтказилади ҳамда автотранспорт воситаларига техник хизмат кўрсатиш аутсорсинг шартномалари асосида амалга ошириш;<br />тез тиббий ёрдам автотранспорт воситаларида ёқилғи-мойлаш материалларининг сарфи электрон дастур орқали назорат қилиш белгиланган.</p>",
        "content": null,
        "pdf_title": "Шифокорларимнинг асосий тамойили: \"Инсон қадри учун!\"",
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 83,
        "lists_id": 21,
        "title": "О центре",
        "description": "<p>Главный принцип наших врачей: \"Ради человеческого блага!\"</p><p>Республиканский центр скорой медицинской помощи Министерства здравоохранения Республики Узбекистан создан в целях дальнейшего приближения и улучшения оказания населению скорой и экстренной медицинской помощи, а также обеспечения исполнения задач, определенных согласно Постановлению Президента Республики Узбекистан 2022 года от 16 июня №ПП-283 &ldquo;О совершенствовании системы оказания населению скорой медицинской помощи&rdquo; как отдельная самостоятельная структура.<br />Республиканский центр скорой медицинской помощи и 14 его региональных филиалов на базе службы скорой медицинской помощи и медицинских автохозяйств и внедрён как единая вертикальная система управления скорой медицинской помощи.<br />Согласно постановлению, основными задачами Республиканского центра скорой медицинской помощи являются:<br />осуществление координации и контроля за деятельностью скорой медицинской помощи в Республике Каракалпакстан, областях и городе Ташкенте;<br />работники службы скорой медицинской помощи, специальные автотранспортные средства (запасные части, горюче-смазочные материалы и другие), а также обеспечение лекарственными средствами, расходными материалами и медицинским оборудованием передаются региональным филиалам Центра;<br />в Центре и его региональных филиалах создаются отделы ситуационной координации, которые на основе анализов осуществляют управление деятельностью системы скорой медицинской помощи в районах (городах) и регионах и вносят предложения по ее совершенствованию;<br />автотранспортные средства скорой медицинской помощи в составе автохозяйств системы Министерства здравоохранения передаются в состав региональных филиалов Центра, а также техническое обслуживание данных автотранспортных средств осуществляется на основе договоров аутсорсинга;</p>",
        "content": "<p>Республиканский центр скорой медицинской помощи Министерства здравоохранения Республики Узбекистан создан в целях дальнейшего приближения и улучшения оказания населению скорой и экстренной медицинской помощи, а также обеспечения исполнения задач, определенных согласно Постановлению Президента Республики Узбекистан 2022 года от 16 июня №ПП-283 &ldquo;О совершенствовании системы оказания населению скорой медицинской помощи&rdquo; как отдельная самостоятельная структура.<br />Республиканский центр скорой медицинской помощи и 14 его региональных филиалов на базе службы скорой медицинской помощи и медицинских автохозяйств и внедрён как единая вертикальная система управления скорой медицинской помощи.<br />Согласно постановлению, основными задачами Республиканского центра скорой медицинской помощи являются:<br />осуществление координации и контроля за деятельностью скорой медицинской помощи в Республике Каракалпакстан, областях и городе Ташкенте;<br />работники службы скорой медицинской помощи, специальные автотранспортные средства (запасные части, горюче-смазочные материалы и другие), а также обеспечение лекарственными средствами, расходными материалами и медицинским оборудованием передаются региональным филиалам Центра;<br />в Центре и его региональных филиалах создаются отделы ситуационной координации, которые на основе анализов осуществляют управление деятельностью системы скорой медицинской помощи в районах (городах) и регионах и вносят предложения по ее совершенствованию;<br />автотранспортные средства скорой медицинской помощи в составе автохозяйств системы Министерства здравоохранения передаются в состав региональных филиалов Центра, а также техническое обслуживание данных автотранспортных средств осуществляется на основе договоров аутсорсинга;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 84,
        "lists_id": 21,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 89,
        "lists_id": 23,
        "title": "«Fuqarolar sog‘lig‘ini saqlash to‘g‘risida»gi o‘zbekiston respublikasi qonunining 10 va 11-moddalariga o‘zgartishlar kiritish haqida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 90,
        "lists_id": 23,
        "title": "«Фуқаролар соғлиғини сақлаш тўғрисида»ги ўзбекистон республикаси қонунининг 10 ва 11-моддаларига ўзгартишлар киритиш ҳақида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 91,
        "lists_id": 23,
        "title": "О внесении изменений в статьи 10 и 11 закона Республики Узбекистан «Об охране здоровья граждан»",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 92,
        "lists_id": 23,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 93,
        "lists_id": 24,
        "title": "Aholiga tez tibbiy yordam ko‘rsatish tizimini takomillashtirish to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 94,
        "lists_id": 24,
        "title": "Аҳолига тез тиббий ёрдам кўрсатиш тизимини такомиллаштириш тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 95,
        "lists_id": 24,
        "title": "О совершенствовании системы оказания населению скорой медицинской помощи",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 96,
        "lists_id": 24,
        "title": "On improving the system of providing emergency medical care to the population",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 97,
        "lists_id": 25,
        "title": "Tez tibbiy yordam xodimlarini qo‘shimcha moddiy rag‘batlantirish to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 98,
        "lists_id": 25,
        "title": "Тез тиббий ёрдам ходимларини қўшимча моддий рағбатлантириш тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 99,
        "lists_id": 25,
        "title": "О дополнительном материальном стимулировании работников скорой помощи",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 100,
        "lists_id": 25,
        "title": "On additional financial incentives for ambulance workers",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 101,
        "lists_id": 26,
        "title": "O‘zbekiston Respublikasida tez tibbiy yordam xizmatini takomillashtirish chora-tadbirlari to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 102,
        "lists_id": 26,
        "title": "Ўзбекистон Республикасида тез тиббий ёрдам хизматини такомиллаштириш чора-тадбирлари тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 103,
        "lists_id": 26,
        "title": "О мерах по совершенствованию службы скорой медицинской помощи в Республике Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 104,
        "lists_id": 26,
        "title": "On measures to improve the ambulance service in the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 105,
        "lists_id": 27,
        "title": "Shoshilinch tibbiy yordam xizmatining faoliyatini tashkil etishni yanada takomillashtirish va moddiy-texnika bazasini mustahkamlash chora-tadbirlari to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 106,
        "lists_id": 27,
        "title": "Шошилинч тиббий ёрдам хизматининг фаолиятини ташкил этишни янада такомиллаштириш ва моддий-техника базасини мустаҳкамлаш чора-тадбирлари тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 107,
        "lists_id": 27,
        "title": "О мерах по дальнейшему укреплению материально-технической базы и организации деятельности системы экстренной медицинской помощи",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 108,
        "lists_id": 27,
        "title": "On measures to further strengthen the material and technical base and organize the activities of the emergency medical care system",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 109,
        "lists_id": 28,
        "title": "Jahon sog‘liqni saqlash tashkilotining Tamakiga qarshi kurashish bo‘yicha Hadli konvensiyasiga (Jeneva, 2003 yil 21 may) qo‘shililish to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 110,
        "lists_id": 28,
        "title": "Жаҳон соғлиқни сақлаш ташкилотининг Тамакига қарши курашиш бўйича Ҳадли конвенциясига (Женева, 2003 йил 21 май) қўшилилиш тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 111,
        "lists_id": 28,
        "title": "О присоединении к Рамочной конвенции Всемирной организации здравоохранения по борьбе против табака (Женева, 21 мая 2003 года).",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 112,
        "lists_id": 28,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 113,
        "lists_id": 29,
        "title": "30 dona tez tibbiy yordam mashinasi topshirildi",
        "description": "<p>Yana 30 ta yangi reanimobil foydalanishga topshirildi, ular barcha zarur jihozlar, rasiyalar, planshetlar, JPS trekerlari bilan to&lsquo;liq ta&rsquo;minlandi. Ushbu uskuna jamoalarga yuklangan yukni to'liq nazorat qilish va optimallashtirishga yordam beradi.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 114,
        "lists_id": 29,
        "title": "30 дона тез тиббий ёрдам машинаси топширилди",
        "description": "<p>Яна 30 та янги реанимобил фойдаланишга топширилди, улар барча зарур жиҳозлар, расиялар, планшетлар, ЖПС трекерлари билан тўлиқ таъминланди. Ушбу ускуна жамоаларга юкланган юкни тўлиқ назорат қилиш ва оптималлаштиришга ёрдам беради.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 115,
        "lists_id": 29,
        "title": "Передано на пользование ещё 30 машин скорой медицинской помощи.",
        "description": "<p>Передано на пользование еще 30 новых реанимобилей, полностью оснащенных всей нужной аппаратурой, рациями, планшетами, JPS-трекерами. Данной оснащение помогает полностью контрлировать и оптимизировать нагрузку, возложенную на бригады.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 116,
        "lists_id": 29,
        "title": "30 ambulances handed over for use",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 117,
        "lists_id": 30,
        "title": "O'zbekiston Respublikasi Prezidentining rasmiy veb sayti",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 118,
        "lists_id": 30,
        "title": "Ўзбекистон Республикаси Президентининг расмий веб сайти",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 119,
        "lists_id": 30,
        "title": "Официальный веб-сайт Президента Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 120,
        "lists_id": 30,
        "title": "Official web-site of the President of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 121,
        "lists_id": 31,
        "title": "Yagona interaktiv davlat xizmatlari portali",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 122,
        "lists_id": 31,
        "title": "Ягона интерактив давлат хизматлари портали",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 123,
        "lists_id": 31,
        "title": "Единый портал интерактивных государственных услуг",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 124,
        "lists_id": 31,
        "title": "Single portal of interactive public services",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 125,
        "lists_id": 32,
        "title": "O‘zbekiston Respublikasi Qonunchilik maʼlumotlari milliy bazasi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 126,
        "lists_id": 32,
        "title": "Ўзбекистон Республикаси Қонунчилик маълумотлари миллий базаси",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 127,
        "lists_id": 32,
        "title": "Национальной базы данных законодательства Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 128,
        "lists_id": 32,
        "title": "The national database of legislation of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 129,
        "lists_id": 33,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 130,
        "lists_id": 33,
        "title": "Республика тез тиббий ёрдам маркази Тошкент шаҳар филиалининг Янгиҳаёт тумани тез тиббий ёрдам бўлими биносини очилиш маросими",
        "description": null,
        "content": "<p>Ўзбекистон Республикаси Президентининг 2022 йил 18 март санасида соғлиқни сақлаш срҳаси вакиллари билан &ldquo;Тиббиётдаги ислоҳотлар &ndash; инсон қадри учун&rdquo; мавзуидаги очиқ мулоқоти доирасида белгиланган вазифалар ижросини таъминлаш мақсадида 2022 йил 16 июньдаги ПҚ-283-сонли &ldquo;Аҳолига тез тиббий ёрдам кўрсатиш тизимини такомиллаштириш тўғрисидаги&rdquo; Президентимиз қарорлари чиқди. Қарорда 6-бандда &ldquo;-Тез тиббий ёрдам хизмати бўйича аҳолига қулай ва сифатли хизмат кўрсатилиши бўйича чора-тадбирларни амалга ошириш&rdquo; бўйича вазифалар белгилаб берилган.</p>\r\n<p>Қарорнинг ушбу банди ижросини таъминлаш мақсадида Тошкент шаҳрининг Янгиҳаёт туманида аҳолиси учун Республика бюджетидан 5,4 млрд сўм маблағ эвазига қуриб битказилган Республика тез тиббий ёрдам маркази Тошкент шаҳар тез тиббий ёрдам филиалининг Янгиҳаёт туман бўлимининг биноси очилиши маросими бўлиб ўтди. Замонавий стильда қурилган, барча шарт-шароитлар(шиша толали интернет тармоғи, газ, электр тармоғи, иссиқ ва совуқ сув манбайи, санитар автотранспорт учун усти ёпиқ турар жой, дорихона, чақириқларни назорат қилиш хонаси, дори-дармонларни сақлаш ва тарқатиш хоналари, амбулатор беморларга биринчи тиббий ёрдам кўрсатиш хонаси ва бошқалар)га эга. Янгиҳаёт тумани аҳолиси 160 мингдан зиёд бўлиб, 12 замонавий FORD русумли тез тиббий ёрдам санитар автомашилари ва малакали тиббиёт ходимлари ажратилди.</p>\r\n<p>Ушбу маросимда Тошкент шаҳар ҳокими Ж.Ортиқхужаев, Янгиҳаёт тумани ҳокими Ҳ.Иноғомов, Тошкент шаҳар Соғлиқни сақлаш Бош бошқармаси бошлиғи соғлиқни сақлаш вазири ўринбосари А.Алимов, Республика тез тиббий ёрдам маркази директори А.Ғофуров, Республика тез тиббий ёрдам маркази Тошкент шаҳар филиали бош шифокори Д.Бурибаев ва бошқа мутасадди ходимлар иштирок этдилар. Шунингдек, Янгиҳаёт тумани Дўстлик маҳалласи вакиллари, меҳнат фаҳрийлари иштирок этдилар.</p>\r\n<p>Тадбир давомида меҳмонлар янги қуриб топширилган тез тиббий ёрдам бўлими билан танишиб чиқиб, тез тиббий ёрдам хизмати қандай ташкил қилинганлиги, яратилган шарт-шароитларни ўрганишди. Тиббиёт ходимлари ва ҳайдовчилар, ҳамда маҳаллий аҳоли вакиллари билан учрашишди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 131,
        "lists_id": 33,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 132,
        "lists_id": 33,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 133,
        "lists_id": 34,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 134,
        "lists_id": 34,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 135,
        "lists_id": 34,
        "title": "Узбекистан – Франция: Реформы в скорой медицинской помощи, новые грани сотрудничества!!!",
        "description": null,
        "content": "<p>C 26 по 30 сентября в Узбекистане находилась делегация французской компании AP-HP International во главе с господином Christophe Hod&eacute;e, директора проекта, в рамках Меморандума о взаимопонимании заключенного между Министерством здравоохранения Республики Узбекистан и AP-HP International. AP-HP International является дочерней компанией Assistance Publique &ndash; H&ocirc;pitaux de Paris (AP-HP), французского государственного учреждения, управляющего 39 больницами и входящего в состав Университетских больниц Большого Парижа, крупнейшей группе больниц в Европе. Созданная в декабре 2016 года компанией AP-HP, \"AP-HP International\" нацелена на предоставление услуг и экспертных знаний на глобальном уровне, включая:</p>\r\n<ul>\r\n<li>Консультационные услуги и аудит в реформировании Скорой медицинской помощи.</li>\r\n<li>Технико-экономические обоснования (медицинские, архитектурные, инженерные и биомедицинские) для проектирования или преобразования станции и подстанции на основе анализа потребностей общественного здравоохранения.</li>\r\n<li>Программы профессионального обучения специалистов СМП.</li>\r\n</ul>\r\n<p>В ходе визита французские коллеги посетили ряд медицинских учреждений столицы, в частности: Республиканский Центр скорой медицинской помощи, Городскую станцию скорой медицинской помощи г. Ташкента и несколько подстанции районов, РНЦЭМП, Центр повышения квалификации и переподготовки сотрудников РЦСПМ, Семейную многопрофильную поликлинику Шайхантахурского района столицы, Министерство по развитию информационных технологий и связи (Центр управления безопасным городом).</p>\r\n<p>В ходе конструктивных переговоров французская сторона предложила стратегические приоритеты по реформированию деятельности и функционирования скорой медицинской помощи. Так же в ходе визита в центр повышения квалификации работников СМП состоялось обсуждение планов по организации системы подготовки и аттестации кадров РЦСМП 103 на основе европейских стандартов; сотрудничество в области организации курсов Первой неотложной доврачебной помощи для немедицинских организаций на основе европейских стандартов; вопросы по международной аккредитации учебной программы школы; сотрудничество в подготовке учебно-методической и материально технической базы.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 136,
        "lists_id": 34,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 137,
        "lists_id": 35,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 138,
        "lists_id": 35,
        "title": "Cўнгги 9 ойда “Тез ёрдам”га қанча чақириқ келиб тушди?",
        "description": "<p>Ҳеч бир инсон хасталикдан ҳимояланган эмас. Айниқса, ҳаёт учун хавф туғдирувчи оғир касалликлар сурункали кечиши, нохуш асоратларга олиб келиши билан хавфли.&nbsp;</p>",
        "content": "<p>Табиийки, дард хуруж қилган бундай қалтис пайтда беморга тез ва сифатли тиббий хизмат кўрсатиш унинг ҳаёти ва саломатлигини асрашда жуда муҳим. Бунда эса тиббиёт ходимлари, хусусан, &ldquo;Тез ёрдам&rdquo; бригадалари зиммасига катта масъулият юкланади. &nbsp;</p>\r\n<p>Қайд этиш лозим, бугун мамлакатимизда шаклланган тез тиббий ёрдам хизмати аҳолига сифатли ва замон талабларига мос хизмат кўрсатиш имконини бераётир. Айниқса, жорий йил юртимизда тез тиббий ёрдамнинг ягона вертикал бошқарув тизими яратилаётгани натижасида халқимизнинг унга бўлган ишончи янада ортмоқда.</p>\r\n<p>Буни эса 2022 йилнинг ўтган 9 ойи мобайнида &ldquo;103&rdquo; хизматига келиб тушган чақириқлар сонидан ҳам билиш мумкин.</p>\r\n<p>&mdash; 2022 йилнинг январь-сентябрь ойларида мамлакатимиз бўйича &ldquo;Тез ёрдам&rdquo;га жами 9 миллион 662 минг 689 та чақириқ келиб тушиб, мамлакатимиз бўйича ҳар 1 000 нафар аҳолига ўртача 271 та мурожаат тўғри келди, &mdash; дейди Республика тез тиббий ёрдам марказининг Тез тиббий ёрдам хизматини мувофиқлаштирувчи диспетчерлик маркази раҳбари Давлатбек Юлдашев. &mdash; Шундан 908 минг 592 нафар бемор шифохоналарга госпитализация қилинди.</p>\r\n<p>Энг кўп мурожаатлар:<br />📌 Фарғона вилоятида 1 миллион 123 минг 698 та (11,6 фоиз),&nbsp;<br />📌Андижон вилоятида 1 миллион 39 минг 160 та (10,75 фоиз),&nbsp;<br />📌Тошкент вилоятида 943 минг 865 та (9,77 фоиз),&nbsp;<br />📌Тошкент шаҳрида 939 минг 144 та (9,72 фоиз),<br />📌 Наманган вилоятида 906 минг 52 та (9,38 фоиз) қайд этилган.</p>\r\n<p>Таққослаш учун айтсак, ўтган йилнинг январь-сентябрь ойларида юртдошларимиздан тез тиббий ёрдамга жами 9 миллион 233 минг 973 та чақириқ келиб тушган эди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 139,
        "lists_id": 35,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 140,
        "lists_id": 35,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 165,
        "lists_id": 42,
        "title": "103 XIZMATI FAOLYATI DEPUTATLAR NIGOHIDA",
        "description": "<div id=\"tw-target-text-container\" class=\"tw-ta-container F0azHf tw-nfl\" tabindex=\"0\"><p><span class=\"Y2IQFc\" lang=\"uz\">Oliy Majlis jamoatchilik palatalari xodimlarining sogʻlomlashtirish masʼullari Respublika tibbiy yordam markazida Oʻzbekiston Prezidentining 283-qatori, shuningdek, boshqaruvini yoʻlga qoʻyish, xavfsizlik choralarini koʻrishdi.</span></p></div><div id=\"tw-target-rmn-container\" class=\"tw-target-rmn tw-ta-container F0azHf tw-nfl\"><pre id=\"tw-target-rmn\" class=\"tw-data-placeholder tw-text-small tw-ta\" dir=\"ltr\" style=\"text-align: left;\" data-placeholder=\"\"></pre></div>",
        "content": "<p><sub><span class=\"Y2IQFc\" lang=\"uz\">Oliy Majlis jamoatchilik palatalari xodimlarining sogʻlomlashtirish masʼullari Respublika tibbiy yordam markazida Oʻzbekiston Prezidentining 283-qatori, shuningdek, boshqaruvini yoʻlga qoʻyish, xavfsizlik choralarini koʻrishdi.</span></sub></p>\r\n<p><sub><span class=\"Y2IQFc\" lang=\"uz\">Tizimda ijodkor o'zgaruvchilar kuzatilyapti. Texnika parkini yangilash, ularni zamonaviy tibbiyyot uskunalari bilan jihozlangan tez yordam mashinalari bilan to'ldirish. Harakat qanday xavfsizlik sharoitlarida ham birinchi yordam yordamishni sifat ko'rsatmoqda, chakkiruvlarga o'z vaqtida yetib bo'lish yangi qadamlar tashlanmoqda. Elektron avtomatlashtirilgan boshqaruv tizimi, yagona chaqiruv markazini 2022 yil 1 dekabrga qadar Andijon, Samarqand va Surxondaryo, keyingi yili bir nechta viloyatlarda tashkil etish rejalashtirilgan.<br /></span></sub></p>\r\n<p><sub><span class=\"Y2IQFc\" lang=\"uz\">bizning yurtimizda bir sutkada 60-70 mingtagacha tez yordam beradi. Ulardan 80 ta kasalxonaga olib borib yotqizilsa, qolgan qismga joyida tibbiy yordam ko'rsatiladi. murojatchilarga markazning shifokorlari telefon orqali maslaxat beradi.<br />sog'liqni saqlashda tez tibbiy yordam tizimi avtomobillarini raciya va tez aloqa bilan ta'minlashni modernizatsiya qilishni davom ettirmoqda. Shu tre00 uchun maqsadda 160 dona JSPker sotib olinadi.<br /></span></sub></p>\r\n<p><sub><span class=\"Y2IQFc\" lang=\"uz\">Oldinda katta hajmdagi ishlar, o'ziga xos muammolar ham yo'q. Tez tibbiy xizmat uchun joylarda binolar etmaydi. Bu mummoni halokat davom etmoqda. Soha xodimlarini planshetlar bilan ta'minlashni ham ko'ngildagidek, deb bo'lmaydi.</span></sub></p>\r\n<p><sub><span class=\"Y2IQFc\" lang=\"uz\">Tez yordam mashinasini boshqaramoqdamiz. Deputatlar kol yordami bilan tanishdi, bir maslaxlardan taklif va tavsiyalar berdilar. Muammolar echimi keyingisi, o'rganish natijalariga bag'ishlab chiqadigan majlisda muxokama ishlab chiqariladi. Bu vosita xabar beramiz.</span></sub></p>\r\n<p><sub><span class=\"Y2IQFc\" lang=\"uz\">&nbsp;</span></sub></p>\r\n<p><sub><span class=\"Y2IQFc\" lang=\"uz\">&nbsp;</span></sub></p>\r\n<p>&nbsp;</p>\r\n<pre id=\"tw-target-rmn\" class=\"tw-data-placeholder tw-text-small tw-ta\" dir=\"ltr\" style=\"text-align: left;\" data-placeholder=\"\"></pre>\r\n<div id=\"tw-target-rmn-container\" class=\"tw-target-rmn tw-ta-container F0azHf tw-nfl\">\r\n<pre id=\"tw-target-rmn\" class=\"tw-data-placeholder tw-text-small tw-ta\" dir=\"ltr\" style=\"text-align: left;\" data-placeholder=\"\"></pre>\r\n</div>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 166,
        "lists_id": 42,
        "title": "103 ХИЗМАТИ ФАОЛИЯТИ ДЕПУТАТЛАР НИГОҲИДА",
        "description": "<p>Олий Мажлис қонунчилик палатаси фуқароларнинг соғлиғини сақлаш масалалари қўмитаси аъзолари Республика тез тиббий ёрдам марказида Ўзбекистон Республикаси Президентининг 283-қарори ижроси, тизимни ривожлантириш ҳамда вертикал бошқарувини йўлга қўйишнинг ҳолати бўйича ўрганиш ўтказди.&nbsp;</p>",
        "content": "<p>Олий Мажлис қонунчилик палатаси фуқароларнинг соғлиғини сақлаш масалалари қўмитаси аъзолари Республика тез тиббий ёрдам марказида Ўзбекистон Республикаси Президентининг 283-қарори ижроси, тизимни ривожлантириш ҳамда вертикал бошқарувини йўлга қўйишнинг ҳолати бўйича ўрганиш ўтказди.&nbsp;<br />&nbsp; &nbsp;Тизимда ижобий ўзгаришлар кузатиляпти. Техника паркини янгилаш, уларни замонавий тиббиёт ускуналари билан жиҳозланган тез ёрдам мошиналари билан тўлдириш. Ҳар қандай мураккаб шароитларда ҳам биринчи ёрдам кўрсатишни сифатли бажариш, чақирувларга ўз вақтида етиб бориш бўйича янги қадамлар ташланмоқда. Электрон &nbsp;автоматлаштирилган бошқарув тизими, ягона чақирув марказини &nbsp; 2022 йил 1 декабрга қадар Андижон, Самарқанд ва Сурхондарё, &nbsp;кейинги йилда &nbsp;бир нечта вилоятларда ташкил этиш режалаштирилган.&nbsp;<br />&nbsp; &nbsp;Ҳозирда юртимизда бир суткада 60-70 мингтагача тез ёрдам чақируви бўлади. Улардан 80 фоизи касалхоналарга олиб бориб ётқизилса, қолган қисмига жойида тиббий ёрдам кўрсатилади. Маълум мурожаатчиларга марказнинг мутахассис врачлари телефон орқали маслаҳат беради.&nbsp;<br />&nbsp; &nbsp;Ҳозирда тез тиббий ёрдам тизими автомобилларини рация ва тезкор алоқа тизими билан таъминлашни модернизация қилиш давом этмоқда. Шу мақсадлар учун яқинда 1600 дона ЖСП трекер харид қилинди.&nbsp;<br />&nbsp; &nbsp;Олдинда катта ҳажмдаги ишлар, ўзига хос муаммолар ҳам йўқ эмас. Тез тиббий хизмат учун жойларда бинолар етишмайди. Бу муммони ҳал қилиш кўп ҳолларда &nbsp;ҳокимликларга боғлиқ бўлиб турибти. Соҳа ходимларини планшетлар билан таъминлашни ҳам кўнгилдагидек, деб бўлмайди.&nbsp;<br />&nbsp; &nbsp; Тез ёрдам машиналарини бошқараётган ҳайдовчининг масъулияти, кўчаларда чақирувга кетаётган тез ёрдамга ҳаракат иштирокчиларининг вақтида йўл бермаслиги каби муаммолар ҳам борки, уларни бартараф этиш долзарб саналади.&nbsp;<br />&nbsp; Депутатлар кол маркази фаолияти билан танишдилар, бир қатор масалалар юзасидан таклиф ва тавсиялар бердилар. Муаммолар ечими кейинги ҳафта, ўрганиш натижаларига бағишлаб ўтказиладиган мажлисда муҳокама қилинади. Бу ҳақда алоҳида хабар берамиз.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 167,
        "lists_id": 42,
        "title": "103 И СЛУЖЕБНАЯ ДЕЯТЕЛЬНОСТЬ ДЕПУТАТОВ",
        "description": "<p><sub>Члены комитета Законодательной палаты Олий Мажлиса по охране здоровья граждан провели изучение состояния реализации постановления 283 Президента Республики Узбекистан, развития системы и установления вертикали управления в Республиканском центре скорой медицинской помощи</sub>.</p>",
        "content": "<p><sub>Члены комитета Законодательной палаты Олий Мажлиса по охране здоровья граждан провели изучение состояния реализации постановления 283 Президента Республики Узбекистан, развития системы и установления вертикали управления в Республиканском центре скорой медицинской помощи</sub></p>\r\n<p><sub>В системе наблюдаются положительные изменения. Обновление технического парка, пополнение его автомобилями скорой помощи, оснащенными современным медицинским оборудованием. Предпринимаются новые шаги для оказания качественной первой помощи в любых сложных условиях, для своевременного выхода на вызовы. До 1 декабря 2022 года в Андижане, Самарканде и Сурхандарьинской области планируется установить электронную автоматизированную систему управления и единый колл-центр, а в следующем году - в ряде областей.</sub></p>\r\n<p><sub>В настоящее время в нашей стране ежедневно происходит 60-70 тысяч экстренных вызовов. 80 процентов из них доставляются в больницы, остальные лечатся на месте. Врачи-специалисты центра проконсультируют отдельных заявителей по телефону.</sub></p>\r\n<p><sub>В настоящее время так же проводится модернизация оснащения автомобилей скорой помощи рациями и системой быстрой связи. Для этих целей недавно было закуплено 1600 JSP-трекеров, так же для своевременного и быстрого реагирования на поступивший вызов, бригады оснащены планшетами, внедрена онлайн система.</sub></p>\r\n<p><sub>Есть и такие проблемы, как ответственность водителя скорой помощи, и то, что большинство водителей на дорогах вовремя не уступают дорогу машине скорой помощи.</sub></p>\r\n<p><sub>Депутаты ознакомились с деятельностью центра, дали предложения и рекомендации по ряду вопросов. Решения проблем будут обсуждаться на следующей неделе на собрании. Об этом мы сообщим отдельно.</sub></p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 168,
        "lists_id": 42,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 169,
        "lists_id": 43,
        "title": "Tez tibbiyoty yordam hizmatida \"B\" toifadagi reanimobillar sony 541 taga qildi.",
        "description": "<p>Tez tibbiyoty yordam hizmatida \"B\" toifadagi reanimobillar sony 541 taga qildi.</p>",
        "content": "<p>Tez tibbiyoty yordam hizmatida \"B\" toifadagi reanimobillar sony 541 taga qildi.</p>\r\n<p>&nbsp;</p>\r\n<p>Salomatlik panda berganda uning kadrini yanada teran anglimiz. Bundai har bir daqiqa va soniyaning kadri juda baland.</p>\r\n<p>&nbsp;</p>\r\n<p>Albatta bu tez yordam bemorga imkon qadar va sifatli tibbiy yordam ko'rsatish, uning hayoti va yordamni saklab ko'chirish hizmat kiladi. Buning uchun esa &ldquo;103&rdquo; xizmati zamonaviy avtotransport bilan ta&rsquo;minlangan bulishi zarur.</p>\r\n<p>Ainik favkulodda holatlar va xususiy baxtsiz khodisalar tufaili jiddiya zharohat olgan yoki kasallik khuruzhi tufayli og'irlashgan bemorlarni o'z vaqtida va havfsiz shifohonaga borishda reanimobillar anchayin.&nbsp;Ta olish kerak, ushbu transport tezkor resuscitation, yul-yulakai zharrokhlik amaliyoti o'tkazishni ishlab chiqaradigan g'ildirakli &ldquo;shifokhona&rdquo; bwlib, bugungi kunda dunyoning rivozhlangan mamlakatlari tibbiyotida keng foydalaniladi.&mdash; Bugungi kunda mamlakatimizda tez tibbiy yordamning tezkorligi va sifatni ishlab chiqarish, tozalash qamrovini kengayish, sog'liqni saqlash amaliyotiga zamonaviy axborot-kommunikatsiya texnologiyalarini keng yo'l tutishga yordam qaratilyapti, &mdash; deydi Respublika tez tibbiy yordam markazining Tez tibbiy yordamni tiklash tiruvchi dispetcherlik markaziga yordam berish Davlatbek Yuldashev. &ndash; Khususan, &ldquo;Tez yordam&rdquo; brigadelarini zamonaviy reanimobillar bilan ta&rsquo;minlanishi ogir bemorlar hayotini saklab qolish berayotir.Rakamlarni tahlil qilsak, 2021 yilda tez tibbiyoty yordamda \"B\" toifali 435 ta reanimobile agholiga hizmat kursatgan bo'lsa, bugungi kelib bundai zamonaviy orderly auto catcher sony 541 taga qildi. Jumladan, ushbu avtotransport ishlab chiqarishning 163 tasi Toshkent shahri, 56 tasi Samarqand, 44 tasi Fargʻona hamda 38 tasi Namangan viloyati aholisiga sifatli va tezkor tibbiyot xizmatlari kursatmoqda.Malumot o'rinda aitish lozimki, eng sHnggi va zamonaviy tibbiy asbob-uskunalar bilan zhhozlangan ushbu motor transport vositalari khalkaro talablarga tula mos kelib, ichki qismi va tibbiyoty hodimlarning kulay zhoy yordam beradi. Qolaversa, mazkur avtomashinalar shahar sharaitida harakatlanish bwyicha ykori technician kularga nisbatan ega bwlib, o`tuvchanligi, ishonchliligi ha`mda tezhamkorligi bilan alohida azhralib turadi.&nbsp;Eng mukhimi, ushbu mashinalarda harakatni tukhtatmay turib ham bemorga zarur tibbiy yordam kursatish mumkin.</p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 170,
        "lists_id": 43,
        "title": "Тез тиббий ёрдам хизматида \"B\" тоифадаги реанимобиллар сони 541 тага етди.",
        "description": null,
        "content": "<p><strong>Тез тиббий ёрдам хизматида \"B\" тоифадаги реанимобиллар сони 541 тага етди.</strong></p>\r\n<p>Саломатлик панд берганда унинг қадрини янада теран англаймиз. Бундай пайтда ҳар бир дақиқа ва сониянинг қадри жуда баланд.</p>\r\n<p>Албатта бу каби инқироз даврида беморга имкон қадар тез ва сифатли тиббий ёрдам кўрсатиш, унинг ҳаёти ва саломатлигини сақлаб қолишга хизмат қилади. Бунинг учун эса &ldquo;103&rdquo; хизмати замонавий автотранспорт воситалари билан таъминланган бўлиши зарур.&nbsp;</p>\r\n<p>Айниқса, фавқулодда ҳолатлар ва тасодифий бахтсиз ҳодисалар туфайли жиддий жароҳат олган ёки касаллик хуружи сабабли аҳволи оғирлашган беморларни ўз вақтида ва хавфсиз шифохонага олиб боришда реанимобиллар анчайин асқатади.</p>\r\n<p>Таъкидлаш керак, ушбу транспорт воситалари тезкор реанимация, йўл-йўлакай жарроҳлик амалиёти ўтказиш имконини берувчи ғилдиракли &ldquo;шифохона&rdquo; бўлиб, бугунги кунда дунёнинг ривожланган мамлакатлари тиббиётида кенг фойдаланилади.<br />&nbsp;<br />&mdash; Бугунги кунда мамлакатимизда тез тиббий ёрдамнинг тезкорлиги ва сифатини ошириш, унинг қамровини кенгайтириш, соҳа амалиётига замонавий ахборот-коммуникация технологияларини кенг жорий этишга алоҳида эътибор қаратиляпти, &mdash; дейди Республика тез тиббий ёрдам марказининг Тез тиббий ёрдам хизматини мувофиқлаштирувчи диспетчерлик маркази раҳбари Давлатбек Юлдашев. &mdash; Хусусан, &ldquo;Тез ёрдам&rdquo; бригадаларини замонавий реанимобиллар билан таъминланиши оғир беморлар ҳаётини сақлаб қолиш имконини бераётир.</p>\r\n<p>Рақамларни таҳлил қилсак, 2021 йилда тез тиббий ёрдамда \"B\" тоифали 435 та реанимобил аҳолига хизмат кўрсатган бўлса, бугунги келиб бундай замонавий санитар автоуловлар сони 541 тага етди. Жумладан, ушбу автотранспорт воситаларининг 163 таси Тошкент шаҳри, 56 таси Самарқанд, 44 таси Фарғона ҳамда 38 таси Наманган вилоятлари аҳолисига сифатли ва тезкор тиббий хизмат кўрсатмоқда. &nbsp;</p>\r\n<p>Маълумот ўринда айтиш лозимки, энг сўнгги ва замонавий тиббий ускуналар билан жиҳозланган ушбу автотранспорт воситалари халқаро талабларга тўла мос келиб, унинг ички қисми бемор ва тиббий ходимларнинг қулай жойлашиши имконини беради. Қолаверса, мазкур автомашиналар шаҳар шароитида ҳаракатланиш бўйича юқори техник кўрсаткичларга эга бўлиб, ўтувчанлиги, ишончлилиги ҳамда тежамкорлиги билан алоҳида ажралиб туради.</p>\r\n<p>Энг муҳими, ушбу машиналарда ҳаракатни тўхтатмай туриб ҳам беморга зарур тиббий ёрдам кўрсатиш мумкин.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 171,
        "lists_id": 43,
        "title": "Количество реанимобилей категории «В» в службе скорой помощи достигло 541.",
        "description": null,
        "content": "<p>Количество реанимобилей категории &laquo;В&raquo; в службе скорой помощи достигло 541.</p>\r\n<p>Мы глубже понимаем ценность здоровья, когда оно предупреждает нас. В такое время ценность каждой минуты и секунды очень высока.Безусловно, во время такого кризиса важно оказать пациенту максимально быструю и качественную медицинскую помощь для сохранения его жизни и здоровья. Для этого служба &laquo;103&raquo; должна быть оснащена современным транспортом.&nbsp;Реанимобили особенно нужны для своевременной и безопасной транспортировки пациентов, получивших тяжелые травмы или находящихся в критическом состоянии в результате чрезвычайной ситуации или несчастного случая, в больницу.Следует отметить, что эти автомобили являются колесными &laquo;госпиталями&raquo;, позволяющими проводить быструю реанимацию, и сегодня широко используются в медицине развитых стран мира.&laquo;Сегодня в нашей стране особое внимание уделяется повышению скорости и качества оказания неотложной медицинской помощи, расширению ее охвата, широкому внедрению в выездную практику современных информационно-коммуникационных технологий, &mdash; говорит Давлатбек Юлдашев, начальник управления экстренной медицинской помощи.Если проанализировать цифры, то в 2021 году в скорой медицинской помощи населению обслуживали 435 реанимобилей класса &laquo;В&raquo;, а на сегодняшний день количество таких современных медицинских автомобилей достигло 541. В частности, 163 из этих автотранспортных средств оказывают качественную и быструю медицинскую помощь жителям Ташкента, 56 &ndash; Самаркандской, 44 &ndash; Ферганской и 38 &ndash; Наманганской областей.Следует отметить, что эти автомобили, оснащенные новейшим и современным медицинским оборудованием, полностью соответствуют международным требованиям, а их салон позволяет комфортно разместить пациентов и медицинский персонал. Кроме того, эти автомобили имеют высокие технические показатели для езды в городских условиях, отличаются мобильностью, надежностью и экономичностью.&nbsp;Самое главное, что эти машины могут оказывать необходимую медицинскую помощь пациенту, не останавливая движения.</p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 172,
        "lists_id": 43,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 173,
        "lists_id": 44,
        "title": "Jabrlangan “Tez yordam” gomi “Soglikni saklash aalochisi” kukrak nishoni bilan taqdirlandi.",
        "description": "<p>Jabrlangan &ldquo;Tez yordam&rdquo; gomi &ldquo;Soglikni saklash aalochisi&rdquo; kukrak nishoni bilan taqdirlandi.</p>",
        "content": "<p>Poytaxtimizning Mirobod tumanida &ldquo;Tez yordam&rdquo; hoimlari kaltaklangani haqida xabar bergan edik Aini bu yerda ushbu xodisa jiddiy tan zharohati olgan &ldquo;103&rdquo; xaydovchisi I.h. Republic of shoshilinch tibbiy yordam ilmiy markazida tegishli muolajalarni olmoqda.&nbsp;tikki cha unga &ldquo;Bosh yopik jarohati, boshi miyalashikasi, chap tizzasi sohasi to'g'ridan-to'g'ri ishlab chiqilgan&rdquo;.Sog yordam saqlash vaziri B. Musaev Respublika shoshilinch tibbiyoti ilmiy markazining neurosurgery bulimida davolanayotgan ushbu bemor holidan xabar oldi.&nbsp;&ndash; Afsus, keyingi paylarda oʻz hizmatni oʻylab, &ldquo;Tez yordam&rdquo; hodimlariga nisbatan kuch ishlatishi tez-tez uchramokda, &ndash; dedi B. Musaev. &ndash; Aholining sogʻligini himoya qilishda uzini ayamai jon kuydir tizim hodlariga tazhovuz kilgan kimsalarga nisbatan kelayotgan konunchilikda katy zhavobgarlik belgilanishi ustida ishlanmoqda. Oylaymanki, konunchilikka kiritilayotgan bu soha sohaning huquq va manfaatlarini himoya qilish kilishda muhim asos buladi.Vazir bemor mulokot yordam unga tez sogayishini tilab, mushtumzur fuqaroga shaxsga nisbatan qo'shimcha yashash uchun zarur bo'lgan ehtiyoj bilan bog'liq.Shuningdek, ko'p miqdorda sutka davomida sizga yordam beradi, 64 yoshga kirgan, xalq sog'lig'iga yordam beradi. oldida zhavob berishiga katyy ishonchini takidladi.Muloqot sungida o'z hizmat sungiga mas'uliyat bilan yondashib, muhim sifatlarini tezkorlik va professional namoyon etgan tez tibbiyoty yordam brigadasi khomiga &ldquo;Uzbekiston Republicasi soglikni saklash aalochisi&rdquo; kwkrak nishoni berildi.</p>\r\n<p>&nbsp;</p>\r\n<p>Poytaxtimizning Mirobod tumanida &ldquo;Tez yordam&rdquo; hoimlari kaltaklangani haqida xabar bergan edik Aini bu yerda ushbu xodisa jiddiy tan zharohati olgan &ldquo;103&rdquo; xaydovchisi I.h. Republic of shoshilinch tibbiy yordam ilmiy markazida tegishli muolajalarni olmoqda.&nbsp;tikki cha unga &ldquo;Bosh yopik jarohati, boshi miyalashikasi, chap tizzasi sohasi to'g'ridan-to'g'ri ishlab chiqilgan&rdquo;.Sog yordam saqlash vaziri B. Musaev Respublika shoshilinch tibbiyoti ilmiy markazining neurosurgery bulimida davolanayotgan ushbu bemor holidan xabar oldi.&nbsp;&ndash; Afsus, keyingi paylarda oʻz hizmatni oʻylab, &ldquo;Tez yordam&rdquo; hodimlariga nisbatan kuch ishlatishi tez-tez uchramokda, &ndash; dedi B. Musaev. &ndash; Aholining sogʻligini himoya qilishda uzini ayamai jon kuydir tizim hodlariga tazhovuz kilgan kimsalarga nisbatan kelayotgan konunchilikda katy zhavobgarlik belgilanishi ustida ishlanmoqda. Oylaymanki, konunchilikka kiritilayotgan bu soha sohaning huquq va manfaatlarini himoya qilish kilishda muhim asos buladi.Vazir bemor mulokot yordam unga tez sogayishini tilab, mushtumzur fuqaroga shaxsga nisbatan qo'shimcha yashash uchun zarur bo'lgan ehtiyoj bilan bog'liq.Shuningdek, ko'p miqdorda sutka davomida sizga yordam beradi, 64 yoshga kirgan, xalq sog'lig'iga yordam beradi. oldida zhavob berishiga katyy ishonchini takidladi.Muloqot sungida o'z hizmat sungiga mas'uliyat bilan yondashib, muhim sifatlarini tezkorlik va professional namoyon etgan tez tibbiyoty yordam brigadasi khomiga &ldquo;Uzbekiston Republicasi soglikni saklash aalochisi&rdquo; kwkrak nishoni berildi.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 174,
        "lists_id": 44,
        "title": "Жабрланган “Тез ёрдам” ходими “Соғлиқни сақлаш аълочиси” кўкрак нишони билан тақдирланди.",
        "description": "<p>Жабрланган &ldquo;Тез ёрдам&rdquo; ходими &ldquo;Соғлиқни сақлаш аълочиси&rdquo; кўкрак нишони билан тақдирланди.</p>",
        "content": "<p>Пойтахтимизнинг Миробод туманида &ldquo;Тез ёрдам&rdquo; ходимлари калтаклангани ҳақида хабар берган эдик. Айни пайтда ушбу ҳодиса оқибатида жиддий тан жароҳати олган &ldquo;103&rdquo; ҳайдовчиси И.Ҳ. Республика шошилинч тиббий ёрдам илмий марказида тегишли муолажаларни олмоқда.&nbsp;</p>\r\n<p>Дастлабки текширувлар натижасида унга &ldquo;Бош мия ёпиқ шикастланиши, бош мия чайқалиши, чап тизза соҳаси юмшоқ тўқималарининг лат ейиши&rdquo; ташхиси қўйилган.</p>\r\n<p>Соғлиқни сақлаш вазири Б.Мусаев Республика шошилинч тиббий ёрдам илмий марказининг нейрохирургия бўлимида даволанаётган ушбу бемор ҳолидан хабар олди.</p>\r\n<p>&ndash; Афсуски, кейинги пайтларда ўз хизмат вазифасини ўтаётган шифокор ва ҳамширалар, айниқса, &ldquo;Тез ёрдам&rdquo; ходимларига нисбатан куч ишлатиш ҳолатлари тез-тез учрамоқда, &ndash; деди Б.Мусаев. &ndash; Аҳолининг соғлигини ҳимоя қилишда ўзини аямай жон куйдираётган тизим ходимларига тажовуз қилган кимсаларга нисбатан қонунчиликда қатъий жавобгарлик белгиланиши устида ишланмоқда. Ўйлайманки, қонунчиликка киритилаётган бу ўзгаришлар соҳа вакилларининг ҳуқуқ ва манфаатларини ҳимоя қилишда муҳим асос бўлади.</p>\r\n<p>Вазир бемор билан мулоқот давомида унга тезроқ соғайишини тилаб, муштумзўр фуқарога нисбатан қонунда белгиланган тартибда жазо белгиланиши учун барча зарур чоралар кўрилишини маълум қилди.&nbsp;</p>\r\n<p>Шунингдек, суҳбат давомида бемор ўз ҳолидан хабар олгани келган вазирга алоҳида миннатдорлик билдириб, 64 ёшга кирганига қарамай, халқ саломатлиги йўлида ғайрат-шижоат билан меҳнат қилишдан толмаслигини, отаси тенги инсонга, қолаверса, тиббиёт бригидаси таркибида чақирув манзилига борган шифокор аёлга қўл кўтарган кимса эса қонун олдида жавоб беришига қатъий ишонишини таъкидлади.</p>\r\n<p>❗️Мулоқот сўнгида ўз хизмат вазифасига масъулият билан ёндашиб, муҳим дақиқаларда тезкорлик ва профессионаллик сифатларини намоён этган тез тиббий ёрдам бригадаси ходимига &ldquo;Ўзбекистон Республикаси соғлиқни сақлаш аълочиси&rdquo; кўкрак нишони берилди.</p>\r\n<div id=\"tw-target-rmn-container\" class=\"tw-target-rmn tw-ta-container F0azHf tw-nfl\">\r\n<pre id=\"tw-target-rmn\" class=\"tw-data-placeholder tw-text-small tw-ta\" dir=\"ltr\" style=\"text-align: left;\" data-placeholder=\"\"></pre>\r\n</div>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 175,
        "lists_id": 44,
        "title": "Пострадавший водитель \"Скорой помощи\" награжден знаком \"Отличник здравоохранения\".",
        "description": "<p>Пострадавший водитель \"Скорой помощи\" награжден знаком \"Отличник здравоохранения\".</p>",
        "content": "<p>Мы сообщали об избиении сотрудников &laquo;Скорой Помощи&raquo; в Мирабадском районе нашей столицы.На данный момент водитель &laquo;103&raquo; И.Х., получивший серьезные травмы в результате данного происшествия, получает соответствующее лечение в Республиканском центре скорой медицинской помощи.&nbsp;В результате предварительного обследования ему поставили диагноз &laquo;закрытая черепно-мозговая травма, сотрясение мозга, разрыв мягких тканей левого коленного сустава&raquo;.&nbsp;Министр здравоохранения Б.Мусаев получил информацию об этом больном, который находится на лечении в отделении нейрохирургии Республиканского научного центра скорой медицинской помощи.&nbsp;&laquo;К сожалению, в последнее время участились случаи насилия в отношении врачей и медсестер, выполняющих свои обязанности, особенно в отношении сотрудников &laquo;Скорой помощи&raquo;, - сказал Б. Мусаев. - Мы работаем над установлением строгой ответственности в законодательстве для тех, кто напал на сотрудников системы, пощадив свою жизнь для защиты здоровья населения. Думаю, что эти изменения в законодательстве станут важной основой для защиты прав и интересов представителей данной отрасли.&nbsp;В ходе беседы с больным министр пожелал ему скорейшего выздоровления и сообщил, что будут приняты все необходимые меры для наказания виновного в соответствии с законом.</p>\r\n<p>&nbsp;</p>\r\n<p>Также в ходе беседы больной выразил особую благодарность министру, приехавшему узнать о его состоянии. Несмотря на то, что ему 64 года, он не устает с энтузиазмом трудиться на благо здоровья народа, и он &laquo;поднял руку на человека, равного своему отцу&raquo; заявил пострадавший. И он твердо верит, что ответит за это. &nbsp;В завершение встречи сотрудник бригады скорой медицинской помощи, ответственно подошедший к своим обязанностям и проявивший качества быстроты и профессионализма в ответственные моменты, был награжден нагрудным знаком &laquo;Отличник здравоохранения Республики Узбекистан&raquo;.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 176,
        "lists_id": 44,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 177,
        "lists_id": 45,
        "title": "Kecha Tibbiyot hoimlari kuni munosabati bilan Samarqand shahrida o'tkazish tadbirda ushbu mukofotlar o'z egalariga tantanali ravishnoma topshirildi.",
        "description": "<p>Kecha Tibbiyot hoimlari kuni munosabati bilan Samarqand shahrida o'tkazish tadbirda ushbu mukofotlar o'z egalariga tantanali ravishnoma topshirildi.</p>",
        "content": "<p>Inson salomatliga va uning khayoti saklab kolishda &ldquo;oltin soat&rdquo; oraligida birinchi tibbiyoty yordam kursatishning ahamiati nihoyatda katta. Bundai vaziyatda tibbiy brigadasining chaqiruv manziliga adashmay va kechikmai borishi, uz kasalliklari, bemorning shifohonaga zudlik bilan e xarajat qiladigan ahmiyat kasb etadi.</p>\r\n<p>&nbsp;</p>\r\n<p>Shu bois bu yil bor Prezidentimiz Farmoni bir yordam xodimning har bir yordamidan tez tibbiyot haydovchisi yuqori davlat mukofoti bilan taqdirlandi.</p>\r\n<p>&nbsp;</p>\r\n<p>Kecha Tibbiyot hoimlari kuni munosabati bilan Samarqand shahrida o'tkazish tadbirda ushbu mukofotlar o'z egalariga tantanali ravishnoma topshirildi.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 178,
        "lists_id": 45,
        "title": "Кеча Тиббиёт ходимлари куни муносабати билан Самарқанд шаҳрида ўтказилган тадбирда ушбу мукофотлар ўз эгаларига тантанали равишда топширилди.",
        "description": "<p>Кеча Тиббиёт ходимлари куни муносабати билан Самарқанд шаҳрида ўтказилган тадбирда ушбу мукофотлар ўз эгаларига тантанали равишда топширилди.</p>",
        "content": "<p>Инсон саломатлиги ва унинг ҳаётини сақлаб қолишда &ldquo;олтин соат&rdquo; оралиғида биринчи тиббий ёрдам кўрсатишнинг аҳамияти ниҳоятда катта. Бундай вазиятда тиббиёт бригадасининг чақирув манзилига адашмай ва кечикмай бориши, ўз навбатида, &nbsp;беморнинг шифохонага зудлик билан етказилиши ҳал қилувчи аҳамият касб этади.&nbsp;</p>\r\n<p>Шу боис бу йил илк бор Президентимиз Фармони асосида мамлакатимизнинг ҳар бир ҳудудидан бир нафардан тез тиббий ёрдам хизмати ҳайдовчиси юксак давлат мукофоти билан тақдирланди.</p>\r\n<p>Кеча Тиббиёт ходимлари куни муносабати билан Самарқанд шаҳрида ўтказилган тадбирда ушбу мукофотлар ўз эгаларига тантанали равишда топширилди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 179,
        "lists_id": 45,
        "title": "В этом году, впервые, на основании Указа Президента по одному водителю скорой помощи из каждого региона страны удостоены высокой государственной награды.",
        "description": "<p>В этом году, впервые, на основании Указа Президента по одному водителю скорой помощи из каждого региона страны удостоены высокой государственной награды.</p>",
        "content": "<p>Важность оказания первой помощи в &laquo;золотой час&raquo; чрезвычайно важна для сохранения здоровья и жизни человека. В такой ситуации крайне важно, чтобы медицинская бригада выехала по адресу вызова без потери времени и без задержек, и, в свою очередь, немедленно доставила пациента в стационар.</p>\r\n<p>&nbsp;</p>\r\n<p>Поэтому в этом году, впервые, на основании Указа Президента по одному водителю скорой помощи из каждого региона страны удостоены высокой государственной награды.</p>\r\n<p>&nbsp;</p>\r\n<p>Эти награды были торжественно переданы их обладателям на мероприятии, состоявшемся вчера в Самарканде по случаю Дня медицинского работника.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 180,
        "lists_id": 45,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 181,
        "lists_id": 46,
        "title": "Kecha Tibbiyot hoimlari kuni munosabati bilan Samarqand shahrida o'tkazish tadbirda ushbu mukofotlar o'z egalariga tantanali ravishnoma topshirildi.",
        "description": "<p>Kecha Tibbiyot hoimlari kuni munosabati bilan Samarqand shahrida o'tkazish tadbirda ushbu mukofotlar o'z egalariga tantanali ravishnoma topshirildi.</p><p>&nbsp;</p>",
        "content": "<p>Inson salomatliga va uning khayoti saklab kolishda &ldquo;oltin soat&rdquo; oraligida birinchi tibbiyoty yordam kursatishning ahamiati nihoyatda katta. Bundai vaziyatda tibbiy brigadasining chaqiruv manziliga adashmay va kechikmai borishi, uz kasalliklari, bemorning shifohonaga zudlik bilan e xarajat qiladigan ahmiyat kasb etadi.</p>\r\n<p>&nbsp;</p>\r\n<p>Shu bois bu yil bor Prezidentimiz Farmoni bir yordam xodimning har bir yordamidan tez tibbiyot haydovchisi yuqori davlat mukofoti bilan taqdirlandi.</p>\r\n<p>&nbsp;</p>\r\n<p>Kecha Tibbiyot hoimlari kuni munosabati bilan Samarqand shahrida o'tkazish tadbirda ushbu mukofotlar o'z egalariga tantanali ravishnoma topshirildi.</p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 182,
        "lists_id": 46,
        "title": "Байрам муносабати билан Самарқанд шаҳрида ўтказилган тантанали тадбирда давлат мукофотлари ўз эгаларига топширилди.",
        "description": "<p>Тиббиёт ходимлари куни муносабати билан&nbsp; бир гуруҳ соғлиқни сақлаш соҳаси ходимларини орден ва медаллар билан&nbsp; тақдирлаш тўғрисида мамлакатимиз раҳбарининг тегишли фармони қабул қилинган эди</p>",
        "content": "<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;Унга кўра, 73 нафар соҳа мутахассиси шундай юксак эътирофга сазовор бўлди.</p>\r\n<p>&nbsp;</p>\r\n<p>Байрам муносабати билан Самарқанд шаҳрида ўтказилган тантанали тадбирда давлат мукофотлари ўз эгаларига топширилди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 183,
        "lists_id": 46,
        "title": "По случаю Дня медицинского работника был принят соответствующий указ главы нашей страны о награждении орденами и медалями группы работников здравоохранения.",
        "description": "<p>По случаю Дня медицинского работника был принят соответствующий указ главы нашей страны о награждении орденами и медалями группы работников здравоохранения.</p>",
        "content": "<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;По его словам, такое высокое признание получили 73 специалиста медицинской отрасли.</p>\r\n<p>&nbsp;</p>\r\n<p>По случаю праздника на торжественном мероприятии в Самарканде состоялось вручение государственных наград их обладателям.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 184,
        "lists_id": 46,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 185,
        "lists_id": 47,
        "title": "Tez yordamni o'tkazib yuborayotgan",
        "description": "<p>Ijtimoiy tarmoqlarda poytaxtimizning Yakkasaroy tumanidagi uylardan birida navbatchilik qilayotgan &ldquo;Tez yordam&rdquo; xodimlarining kaltaklangani haqida xabarlar tarqaldi.</p>",
        "content": "<p>Izhtimoiy tarmoqlarda poytaxtimizning Yakkasar tumanidagi xonadon birida uz hizmatlardan foydalanayotgan &ldquo;Tez yordamni o'tkazib yuborayotgan&rdquo; hodimlari bilan ta'minlanganiga doir xabarlar tarqaldi.</p>\r\n<p>Sog' saklash vazirligi ushbu holatni olib borilgan tezkor o'rganishlar natizhasida kuyidagilarni ma'lum qiladi.</p>\r\n<p>Kecha soat 16:27da Yakkasaroy tumanining Bobur ko'chasida joylashgan honadonlarning biridan tez tibbiy yordam hizmatiga chaqirik kelib tushgan. Shundan soung shyfokor B.M. va feldsher ayol J.I. dan tarkib topgan &ldquo;103&rdquo; brigadasi chaqirik manziliga etib borib, bemor B.Zh.ga tibbiyoty yordam korsatgan.</p>\r\n<p>Biroq avvoli oʻta ogir boʻlganligi sababli B.Zh.ni zudlik bilan shifohonaga olib ketishga qaratildi. Bemorni transportation qilish chogida uning o'g'li asosli sabab bhlmasa-da, tibbiyoty brigade hodimlari bilan tortishib, qo'l qutarish darazhasigacha borgan.</p>\r\n<p>&nbsp;</p>\r\n<p>Oqibatda feldsher J.I. qukrak kafasiga zarba olgan va ahvoli yomonlashgan. Shunga karamay, tibbiyoty brigade o'z hizmat burchiga masuliyat bilan yondashib, chaqiriqni yakunlagan, yani bemorni Republic of shoshilinch tibbiyoty yerdam ilmiy markazining kabul bwlimiga olib borgan.</p>\r\n<p>Shundan so&lsquo;ng &ldquo;103&rdquo; feldsheri J.I. ushbu shifohonaning jarrohlik bwlimi shock zaliga &ldquo;Ko'krak qafasining yopik zharohati&rdquo; tashhisi bilan yotqizilgan.&nbsp;Hozir feldsher J.I. ushbu bulimning intensiv palatasida tegishli davo muolajalarini olmoqda. Ahvoli o'rta ogirlikda.Sog'likni saqlash vazirligi ushbu holatni o'z nazoratiga olgan. Umuman, vazirlik xodimlari tomonidan xizmat ko'rsatuvchi hodimlarga nisbatan tazhovuzkor sodir bo'lishiga nisbatan doimiy murosasiz munosabatda buladi. , vaziyatga ko'ra hukuqiy vaziyat uchun barcha zarur yukni kuradi.&nbsp;Ayni sodir bo'lgan ethylgan holat holati hukuq-tartibot idoralari tomonidan tergovoldi surushtiruv ishlari olib borilmoqda.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 186,
        "lists_id": 47,
        "title": "\"Тез ёрдам\"да ишловчи фельдшер аёлни калтаклаган шахсга нисбатан терговолди суруштирув ишлари олиб борилмоқда”",
        "description": "<p>Ижтимоий тармоқларда пойтахтимизнинг Яккасарой туманидаги хонадонлардан бирида ўз хизмат вазифасини ўтаётган &ldquo;Тез ёрдам&rdquo; ходимлари калтакланганига доир хабарлар тарқалди.</p>",
        "content": "<p>\"Тез ёрдам\"да ишловчи фельдшер аёлни калтаклаган шахсга нисбатан терговолди суруштирув ишлари олиб борилмоқда&rdquo;</p>\r\n<p>Ижтимоий тармоқларда пойтахтимизнинг Яккасарой туманидаги хонадонлардан бирида ўз хизмат вазифасини ўтаётган &ldquo;Тез ёрдам&rdquo; ходимлари калтакланганига доир хабарлар тарқалди.</p>\r\n<p>&nbsp;</p>\r\n<p>Соғлиқни сақлаш вазирлиги мазкур ҳолат юзасидан олиб борилган тезкор ўрганишлар натижасида қуйидагиларни маълум қилади.</p>\r\n<p>&nbsp;</p>\r\n<p>Кеча соат 16:27да Яккасарой туманининг Бобур кўчасида жойлашган хонадонларнинг биридан тез тиббий ёрдам хизматига чақириқ келиб тушган. Шундан сўнг шифокор Б.М. ва фельдшер аёл Ж.И. дан таркиб топган &ldquo;103&rdquo; бригадаси чақириқ манзилига етиб бориб, бемор Б.Ж.га тиббий ёрдам кўрсатган.</p>\r\n<p>&nbsp;</p>\r\n<p>Бироқ аҳволи ўта оғир бўлганлиги сабабли Б.Ж.ни зудлик билан шифохонага олиб кетишга қарор қилинган. Беморни транспортировка қилиш чоғида унинг ўғли асосли сабаб бўлмаса-да, тиббий бригада ходимлари билан тортишиб, қўл кўтариш даражасигача борган.</p>\r\n<p>&nbsp;</p>\r\n<p>Оқибатда фельдшер Ж.И. кўкрак қафасига зарба олган ва аҳволи ёмонлашган. Шунга қарамай, тиббий бригада ўз хизмат бурчига масъулият билан ёндашиб, чақириқни якунлаган, яъни беморни Республика шошилинч тиббий ёрдам илмий марказининг қабул бўлимига олиб борган.</p>\r\n<p>&nbsp;</p>\r\n<p>Шундан сўнг &ldquo;103&rdquo; фельдшери Ж.И. мазкур шифохонанинг хирургия&nbsp; бўлими шок залига &ldquo;Кўкрак қафасининг ёпиқ жароҳати&rdquo; ташхиси билан ётқизилган.</p>\r\n<p>&nbsp;</p>\r\n<p>Ҳозир фельдшер Ж.И. мазкур бўлимнинг интенсив палатасида тегишли даво муолажаларини олмоқда. Аҳволи ўрта оғирликда.</p>\r\n<p>&nbsp;</p>\r\n<p>Соғлиқни сақлаш вазирлиги мазкур ҳолатни ўз назоратига олган. Умуман, вазирлик фуқароларимиз томонидан тиббиёт ходимларига нисбатан тажовузкор ҳаракатлар содир этилишига нисбатан доимо муросасиз муносабатда бўлади. Шунингдек, вазиятга қонун доирасида ҳуқуқий баҳо берилиши учун барча зарур чораларни кўради.</p>\r\n<p>&nbsp;</p>\r\n<p>Айни пайтда содир этилган ҳолат юзасидан ҳуқуқ-тартибот идоралари томонидан терговолди суруштирув ишлари олиб борилмоқда.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 187,
        "lists_id": 47,
        "title": "В отношении человека, избившего фельдшера «скорой помощи», ведется следствие.",
        "description": "<p>В социальных сетях появилось сообщение о том, что в одной из квартир Яккасарайского района нашей столицы был избит дежурный сотрудник &laquo;скорой помощи&raquo;.</p>",
        "content": "<p>В отношении человека, избившего фельдшера &laquo;скорой помощи&raquo;, ведется следствие.</p>\r\n<p>В социальных сетях появилось сообщение о том, что в одной из квартир Яккасарайского района нашей столицы был избит дежурный сотрудник &laquo;скорой помощи&raquo;.</p>\r\n<p>Министерство Здравоохранения сообщает следующее: В результате оперативных исследований, проведенных в связи с этой ситуацией: Вчера, в 16:27 поступил вызов в службу &laquo;скорой медицинской помощи&raquo; из одной из квартир, расположенных по ул.Бобура, Яккасарайского района, куда была направлена бригада в составе врача Б.М. и женщины-фельдшера Ж.И. Врачами было принято решение о немедленной госпитализации гражданина Б.Ж. в стационар из-за критического состояния. Во время госпитализации больного, его сын, без обоснованной причины завязал спор с персоналом &laquo;скорой помощи&raquo;, дойдя до рукоприкладства. В результате чего, фельдшеру Ж.И. удар пришелся в область грудной клетки, состояние фельдшера заметно ухудшилось. Тем не менее, медицинская бригада ответственно подошла к своим обязанностям, не смотря на происходящее в машине, достойно завершила вызов, довезя больного до стационара, т.е. до Республиканского Научного Центра Скорой Медицинской Помощи.</p>\r\n<p>После этого, фельдшер &laquo;103&raquo; поступила в хирургическое отделение этой же больницы с диагнозом &laquo;Ушиб грудной клетки&raquo;.</p>\r\n<p>Сейчас фельдшер Ж.И. получает соответствующее лечение в отделении реанимации. Состояние средней тяжести.</p>\r\n<p>&nbsp;Министерство здравоохранения взяло ситуацию под свой контроль. В целом, Министерство Здравоохранения всегда нетерпимо относится к агрессивным действиям наших граждан в отношении медицинских работников. Будут приняты все меры для предоставления правовой оценки данной ситуации в рамках закона.</p>\r\n<p>Ведется следствие.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 188,
        "lists_id": 47,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 189,
        "lists_id": 48,
        "title": "Tibbiyot hodimlariga qilinayotgan zravonlik, bosim va qarshilik uchun alohida zhavobgarlik belgilanishi kerak.",
        "description": "<p>Poytaxtimizning Yakkasaroy tumanidagi xonadonlardan birida o'z hizmatini o'tkazib yuborayotgan &ldquo;Tez yordam&rdquo; gomi bilan bog'liq holatga Oliy Majlis deputatlari palatasining konunchiligi Rasul Kusherev kuyidagicha munosabat bildirildi&ldquo;... Tibbiyot hodimlariga nisbatan zuravonlik uchun alohida javobgarlik loyiha loyihasi bir guruh deputatlarimizni qarshiligiga sabab qaytarib yuborilgandi.&nbsp;Hamkasb deputatlarimiz shu hrida katta hato qilishgan, deb o'ylayman. Va tibbiyochilarga nisbatan zuravonlik davom etishiga sababchilardan biri ainan biz deputatlarmiz.&nbsp;&nbsp;Chunki, ishlar, prokuratura va boshka huquqni nazorat qilish idoralariga kilingan zo'ravonlik, hlaqit va qattiq ichki ishlar uchun alohida yashash uchun belgilangan...Shuni unut karakki, tibbiyot mumkin bo'lgan mas'ullik alohida javobgar bulishi jamiyat uchun prophylactic character ega, zravonlarni tiyib turadi.&nbsp;Agar kecha kaltaklangan tibbiyot gomi o'rnida o'sha konunni kaitarishda katnashgan deputat life singlisi, onasi yo qizi bulganda qandai bulardi?&nbsp;Shu bois, yana bir bor tibbiy hodmlariga qilinayotgan zravonlik, stress, qarshilik kabi holatlar uchun alohida zhavobgarlik uni kurib chiqib ketish kerak, deb hisoblayman.\"</p><p>&nbsp;</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 190,
        "lists_id": 48,
        "title": "Тиббиёт ходимларига қилинаётган зўравонлик, босим ва қаршилик учун алоҳида жавобгарлик белгиланиши керак ",
        "description": "<p>Пойтахтимизнинг Яккасарой туманидаги хонадонлардан бирида ўз хизмат вазифасини ўтаётган &ldquo;Тез ёрдам&rdquo; ходими калтаклангани билан боғлиқ ҳолатга Олий Мажлис Қонунчилик палатаси депутати Расул Кушербаев қуйидагича муносабат билдирибди.</p>",
        "content": "<p>Пойтахтимизнинг Яккасарой туманидаги хонадонлардан бирида ўз хизмат вазифасини ўтаётган &ldquo;Тез ёрдам&rdquo; ходими калтаклангани билан боғлиқ ҳолатга Олий Мажлис Қонунчилик палатаси депутати Расул Кушербаев қуйидагича муносабат билдирибди.</p>\r\n<p>\"... Тиббиёт ходимларига нисбатан зўравонлик учун алоҳида жавобгарлик белгилаш бўйича қонун лойиҳаси бир гуруҳ депутатларимизни қаршилиги сабаб қайтариб юборилганди.</p>\r\n<p>Ҳамкасб депутатларимиз шу ўринда катта хато қилишган, деб ўйлайман. Ва тиббиётчиларга нисбатан зўравонлик давом этишига сабабчилардан бири айнан биз депутатлармиз.</p>\r\n<p>Чунки, Ички ишлар, прокуратура ва бошқа ҳуқуқни муҳофаза қилиш идораларига қилинган зўравонлик, ҳалақит ва босим каби ҳолатлар учун алоҳида жавобгарлик белгилаб берган депутатлар тиббиёт ходимларига келганда...</p>\r\n<p>Шуни унутмаслик каракки, тиббиёт соҳасида алоҳида жавобгарлик бўлиши жамият учун профилактик характерга эга, зўравонларни тийиб туради.</p>\r\n<p>Агар кеча калтакланган тиббиёт ходими ўрнида ўша қонунни қайтаришда қатнашган депутатимизни синглиси, онаси ё қизи бўлганда қандай бўларди?</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 191,
        "lists_id": 48,
        "title": "«Следует установить особую ответственность за насилие, давление и сопротивление в отношении медицинских работников».",
        "description": "<p>Депутат Законодательной палаты Олий Мажлиса Расул Кушербаев отреагировал на ситуацию.</p>",
        "content": "<p>Расул Кушербаев: &laquo;Следует установить особую ответственность за насилие, давление и сопротивление в отношении медицинских работников&raquo;.&nbsp;Депутат Законодательной палаты Олий Мажлиса Расул Кушербаев отреагировал на ситуацию, связанную с избиением сотрудника &laquo;Скорой помощи&raquo; при исполнении служебных обязанностей в одной из квартир Яккасарайского района нашей столицы:&laquo;&hellip;Проект закона об установлении специальной ответственности за насилие в отношении медицинских работников не был установлен депутатами. Я думаю, что наши коллеги-депутаты допустили здесь большую ошибку. И одна из причин непрекращающегося насилия в отношении медицинских работников именно в нас, депутатах&raquo;.Потому что, когда речь идет о медицинских работниках, депутатах, которые возложили особую ответственность на органы внутренних дел, прокуратуру и другие правоохранительные органы за случаи насилия, разрушения и давления...&nbsp;Не следует забывать, что наличие отдельной ответственности в медицинской сфере носит профилактический характер для общества и сдерживает буйство.&nbsp;А если бы вместо избитого вчера медицинского работника, была сестра, мать или дочь нашего депутата, которые участвовали в возвращении того закона?&nbsp;Поэтому еще раз считаю необходимым рассмотреть и принять решение о возложении особой ответственности за случаи насилия, давления и сопротивления на медицинский персонал&raquo;.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 192,
        "lists_id": 48,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 193,
        "lists_id": 49,
        "title": "Zamonaviy jihozlangan tez yordam mashinasi.",
        "description": "<p>\"Ford\" avtomobili - professional shoshilinch yordam uchun barcha zarur jihozlar bilan jihozlangan. \"Ford\" avtomobili deyarli mobil reanimatsiya bo'limidir. Ushbu mоshina barcha kerakli reanimatsiya uskunalari bilan jihozlangan, masalan: Defibrilator, so'rg'ich, tele-EKG apparati, intubatsiya, kislorod, singan fiksatorlar, bachadon bo'yinbog'lari (bolalar va kattalar uchun), qalqonlar, zambil, tug'ish uchun akusherlik ukladkasi, va boshqalar.</p><p>Avtomobillarning jihozlanishi tufayli tez tibbiy yordam sifati sezilarli darajada yaxshilandi, o'lim darajasi sezilarli darajada kamaydi.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 194,
        "lists_id": 49,
        "title": "Aвтомобилларнинг жиҳозланиши туфайли тез тиббий ёрдам сифати сезиларли даражада яхшиланди, ўлим даражаси сезиларли даражада камайди.",
        "description": "<p>\"Форд\" автомобили - профессионал шошилинч ёрдам учун барча зарур жиҳозлар билан жиҳозланган. \"Форд\" автомобили деярли мобил реанимация бўлимидир. Ушбу мошина барча керакли реанимация ускуналари билан жиҳозланган, масалан: Дефибрилатор, сўрғич, теле-ЕКГ аппарати, интубация, кислород, синган фиксаторлар, бачадон бўйинбоғлари (болалар ва катталар учун), қалқонлар, замбил, туғиш учун акушерлик укладкаси, ва бошқалар.</p><p>Aвтомобилларнинг жиҳозланиши туфайли тез тиббий ёрдам сифати сезиларли даражада яхшиланди, ўлим даражаси сезиларли даражада камайди.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 195,
        "lists_id": 49,
        "title": "Современный, оборудованный автомобиль \"Скорой медицинской помощи\".",
        "description": "<p>Автомобиль \"Ford\" - оснащенный всей нужной аппаратурой, для профессионального оказания экстренной помощи. Автомобиль \"Ford\" является, практически, передвижной мобильной реанимацией. Данный автомобиль оснащен всей нужной реанимационной аппаратурой, такой как: Дефибриллятор, отсос, аппарат теле-ЭКГ, интубационная укладка, кислород, шины для фиксации переломов, шейные воротники (детские и взрослые), щиты, каталка, акушерская укладка для принятия родов и т.д.</p><p>Благодаря оснащенности автомобилей, значительно улучшилось качество оказания Экстренной Медицинской Помощи, значительно сократилась смертность.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 196,
        "lists_id": 49,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 197,
        "lists_id": 50,
        "title": "Favqulodda vaziyatlarda yolg'on qo'ng'iroqlar soni 2 barobar kamaydimi?",
        "description": "<p>Tez tibbiy yordam xizmati faoliyatiga ta'sir etuvchi yordam kup. Ainik chaqiriqlar tarkibiga ko'ra, yo'l-yo'riqli brigadalar chaqiriq manziliga o'z vaqtida etib bora oladi. Oqibatda foydalanish, haqiqiy erdamga muhtozh bemorlar kolib elgon qo'ngyroq egashi va uning manzilini aniqlashtirish bilan ovora bo'ldi. Bu esa ogir bemorlar hayotini havf osti qo'yishi anik.Sohadaghi izhobii o'zgarishlar natizhasida sHnggi yillarda &ldquo;Tez yordam&rdquo; hizmati faoliyatida yo'lgon va asossiz chaqiriqlar soni anchagina kamaidi, &mdash; deydi Republic tez tibbiy yordam markazining Tez tibbiy yordam kazkhizmatini muvofiqbekdazhivlik margasining. - Bu esa yurtdoshlarimisning tibbiyoty savodxonligi, shahsi masuliati yoki tikibidan dalolat.Raqamlarni tahlil qilsak, 202 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'' Quvonarlisi, mazkur kwtakrorni utgan urganini shu bilan taqkosla davrisak, asossiz murozhaatlar sony 2 barobarga kamaiganini kwrish mumkin. Ya'ni, 2021 yil yanvar-sentyabr oylarida bundai chaqiriqlar soni 8 min 27 tani tashkil qilgan edi.&nbsp; Ammo airim ostida hamon elgon murozhaatlar sony yurililigich ko'rmoqda.Tahlillar shuni k o'yinki, zhoriy o'tgan t'qiz oyi yordam eng kwp bundai chaqirik Toshkent viloyatida kayd etilib, ushbu rakam 1 ming 208 tani tashkil qildi. barqaror o'rinda 590 ta chaqirik bilan Qashqadare viloyati zhoylashgan. , Fargona viloyatidan 587 ta ana shunday murozhaat kelib tushgan.&nbsp;Ma'lumot Oitish Kerak, 2022 yil Yillaning 6 Oorsamda Yolgon 2727 ta Murozhat Yolgon Chaqiriq deb hisoblamasi 2727 yushqon.&nbsp;</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 198,
        "lists_id": 50,
        "title": "Тез ёрдам”да ёлғон чақириқлар сони 2 баробар камайди?",
        "description": "<p>Тез тиббий ёрдам хизмати фаолиятига салбий таъсир этувчи омиллар кўп. Айниқса, ёлғон чақириқлар сабабли аксарият ҳолларда тиббиёт бригадалари чақириқ манзилига ўз вақтида етиб бора олмайди.</p>",
        "content": "<p>Тез тиббий ёрдам хизмати фаолиятига салбий таъсир этувчи омиллар кўп. Айниқса, ёлғон чақириқлар сабабли аксарият ҳолларда тиббиёт бригадалари чақириқ манзилига ўз вақтида етиб бора олмайди. Оқибатда шифокорлар ҳақиқий ёрдамга муҳтож беморлар қолиб, ёлғон қўнғироқ эгаси ва унинг манзилини аниқлаштириш билан овора бўлади. Бу эса оғир беморлар ҳаётини хавф остига қўйиши аниқ.</p>\r\n<p>Соҳадаги ижобий ўзгаришлар натижасида сўнгги йилларда &ldquo;Тез ёрдам&rdquo; хизмати фаолиятида ёлғон ва асоссиз чақириқлар сони анчагина камайди, &mdash; дейди Республика тез тиббий ёрдам марказининг Тез тиббий ёрдам хизматини мувофиқлаштирувчи диспетчерлик маркази раҳбари Давлатбек Юлдашев. &mdash; Бу эса юртдошларимизнинг тиббий саводхонлиги, шахсий масъулияти ортиб бораётганидан далолат.</p>\r\n<p>&nbsp;</p>\r\n<p>Рақамларни таҳлил қилсак, 2022 йилнинг 9 ойида &ldquo;103&rdquo; хизматига жами 4 минг 452 та ёлғон чақириқ келиб тушди. Қувонарлиси, мазкур кўрсаткични ўтган йилнинг айни шу даври билан таққосласак, асоссиз мурожаатлар сони 2 баробарга камайганини кўриш мумкин. Яъни, 2021 йилнинг январь-сентябрь ойларида бундай чақириқлар сони 8 минг 27 тани ташкил қилган эди.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;Аммо айрим ҳудудларда ҳамон ёлғон мурожаатлар сони юқорилигича қолмоқда.</p>\r\n<p>&nbsp;</p>\r\n<p>Таҳлиллар шуни кўрсатадики, жорий йилнинг ўтган тўққиз ойи давомида энг кўп бундай чақириқ Тошкент вилоятида қайд этилиб, мазкур рақам 1 минг 208 тани ташкил этди. Кейинги ўринда 590 та чақириқ билан Қашқадарё вилояти жойлашган. Шунингдек, Фарғона вилоятидан 587 та ана шундай мурожаат келиб тушган.</p>\r\n<p>&nbsp;</p>\r\n<p>Маълумот ўрнида айтиш керак, 2022 йилнинг 6 ойида Республика тез тиббий ёрдам хизматига келиб тушган 2727 та мурожаат ёлғон чақириқ деб баҳоланган эди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 199,
        "lists_id": 50,
        "title": "Количество ложных вызовов экстренных служб уменьшилось в 2 раза?",
        "description": "<p>Из-за ложных вызовов медицинские бригады в большинстве случаев не могут вовремя добраться до адресата вызова.</p>",
        "content": "<p>Факторов, отрицательно влияющих на работу системы здравоохранения, очень много. Тем более, что из-за ложных вызовов медицинские бригады в большинстве случаев не могут вовремя добраться до адресата вызова. В результате врачи не остаются с пациентами, нуждающимися в реальной помощи, а заняты попытками установить владельца ложного звонка и его местонахождение. Понятно, что это угрожает жизни тяжелобольных.В результате позитивных изменений в сфере 103, количество ложных и необоснованных вызовов в деятельности службы &laquo;Скорой помощи&raquo; за последние годы значительно снизилось, &ndash; говорит Давлатбек Юлдашев, начальник диспетчерского центра, координирующего Скорую медицинскую помощь республиканского МЧС. Это признак повышения медицинской грамотности и личной ответственности наших соотечественников.Если проанализировать цифры, то всего за 9 месяцев 2022 года в службу &laquo;103&raquo; поступило 4452 ложных звонка. К счастью, если сравнить этот показатель с аналогичным периодом прошлого года, то видно, что количество необоснованных обращений уменьшилось в 2 раза. То есть, с января по сентябрь 2021 года количество таких обращений составило 8027.&nbsp;Однако в некоторых регионах количество ложных вызовов по-прежнему велико.Анализ показывает, что за последние девять месяцев текущего года наибольшее количество таких обращений было зарегистрировано в Ташкентской области, и это количество составило 1208. Далее идет Кашкадарьинская область с 590 звонками. Также 587 таких обращений поступило из Ферганской области.&nbsp;Для сведения следует сказать, что за 6 месяцев 2022 года 2727 обращений, поступивших в Республиканскую службу скорой медицинской помощи, оценены как ложные вызовы.&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 200,
        "lists_id": 50,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 201,
        "lists_id": 51,
        "title": "Poytaxtda “Tez yordam” xommlari yana kaltaklandi. Voqea tekshiruvga qadar olib tashlash borilmoqda.",
        "description": "<p>Ijtimoiy tarmoqlardagi poytaxtimizning Mirobod tumanida &ldquo;Tez yordam&rdquo; hodomlari kaltaklanganiga doir xabarlar tarqaldi.Sog' saklash vazirligi ushbu holat tekshiruv kuyidagilarni ma'lum qiladi.</p>",
        "content": "<p>Poytaxtda &ldquo;Tez yordam&rdquo; xommlari yana kaltaklandi. Voqea tekshiruvga qadar olib tashlash borilmoqda.Ijtimoiy tarmoqlardagi poytaxtimizning Mirobod tumanida &ldquo;Tez yordam&rdquo; hodomlari kaltaklanganiga doir xabarlar tarqaldi.Sog' saklash vazirligi ushbu holat tekshiruv kuyidagilarni ma'lum qiladi.&nbsp;Aniqlanishicha, kecha soat 18:50 atrophida Toshkent shahrining Mirobod tani, Temiryulchilar ko'chasi, 1/5th oldiga 30 yeshli noma'lum erkak kishida &ldquo;Kon ketish (xushsiz) sababi bilan yo'lovchi fuqaro tomonidan tez chakhrugavierdam tibbiyoty.&nbsp;Shundan song shyfokor M.Z. va feldsher Z.J.dan tarkib topgan 397-sonli &ldquo;103&rdquo; brigadasi chaqiruv manziliga sanoqli daqiqalar ichida etib borgan.&ldquo;Tez yordam&rdquo; hoimlari manzilga kelganida, ko'chada bemorligi olingan 22 yoshida fuqaro M.A. noadequate hozir yon-atrofdagi kishilarga tazhovuz qilishi ma'lum bulgan. &ldquo;103&rdquo; ko&lsquo;chma brigadasi unga birinchi tibbiyoty yordam xizmati ko&lsquo;rsatmoqda, mushtumzur fuqkarolarga kuch ishlatib, TTYo motor transport siga ham zhiddiy zarar etkazgan.&nbsp;Voqea zhiddiy tus olayotganini kHrgan tez tibbiy yordam khodimlari darhol fog ichki ishlar bHlimiga murozhaat qilgan. Huquqni muhofaza qiluvchi organ hoimlari etib kelguniga qadar fukaro M.A. &ldquo;103&rdquo; haydovchisi I.h.ni kaltaklab brigadasi, unga jarohat etkazgan.Oxibatda zhiddy tan zharohati olgan tez tibbiy yordam mashinasi khaydovchisi Republic of shoshilinch tibbiy yordam ilmiy markaziga boshka brigade tomonidan olib borilgan. Tekshiruvlar natizhasida at &ldquo;Boshi miya yopik jarohati, boshi miya chaika chalishi, chap tizza sohasi yumshok thimomalarining lat eyishi&rdquo; tashhisi bilan neurosurgery bwlimiga yotqizilgan.&nbsp;, Ko'chma brigade of hisoboti M.Z. schifohonada ambulator shifokor mutahassislar kHrigidan o'tkazilib, unga &ldquo;Korin sohasi yumshok thimalari lat eyishi&rdquo; tashkhisi qo'yilgan.&nbsp;Sog' saqlash vazirligi ushbu holatni o'z nazoratiga olgan. Bu vaziyatga qonun ostidagi qonuniy baho uchun barcha zarur yukni kurmoqda.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 202,
        "lists_id": 51,
        "title": "Пойтахтда “Тез ёрдам” ходимлари яна калтакланди. Воқта юзасидан терговга қадар текширув ҳаракатлари олиб борилмоқда.",
        "description": "<p>Ижтимоий тармоқларда пойтахтимизнинг Миробод туманида &ldquo;Тез ёрдам&rdquo; ходимлари калтакланганига доир хабарлар тарқалди.</p>",
        "content": "<p>Пойтахтда &ldquo;Тез ёрдам&rdquo; ходимлари яна калтакланди. Воқеа юзасидан терговга қадар текширув ҳаракатлари олиб борилмоқда.Ижтимоий тармоқларда пойтахтимизнинг Миробод туманида &ldquo;Тез ёрдам&rdquo; ходимлари калтакланганига доир хабарлар тарқалди.&nbsp;Соғлиқни сақлаш вазирлиги мазкур ҳолат юзасидан қуйидагиларни маълум қилади.&nbsp;Аниқланишича, кеча соат 18:50 атрофида Тошкент шаҳрининг Миробод тумани, Темирйўлчилар кўчаси, 1/5-уй олдига 30 ёшли номаълум эркак кишида &ldquo;Қон кетиш (хушсиз)&rdquo; сабаби билан йўловчи фуқаро томонидан тез тиббий ёрдам хизматига чақирув келиб тушган.&nbsp;Шундан сўнг шифокор М.З. ва фельдшер З.Ж.дан таркиб топган 397-сонли &ldquo;103&rdquo; бригадаси чақирув манзилига саноқли дақиқалар ичида етиб борган.&nbsp;&ldquo;Тез ёрдам&rdquo; ходимлари манзилга келганида, кўчада беморлиги айтилган 22 ёшли фуқаро М.А. ноадекват ҳолатда ён-атрофдаги кишиларга тажовуз қилаётгани маълум бўлган. &ldquo;103&rdquo; кўчма бригадаси унга биринчи тиббий ёрдам кўрсатмоқчи бўлганда, муштумзўр фуқаро шифокорларга куч ишлатиб, ТТЁ автомашинасига ҳам жиддий зарар етказган.&nbsp;Воқеа жиддий тус олаётганини кўрган тез тиббий ёрдам ходимлари дарҳол туман ички ишлар бўлимига мурожаат қилган. Ҳуқуқни муҳофаза қилувчи орган ходимлари етиб келгунига қадар фуқаро М.А. &ldquo;103&rdquo; бригадаси ҳайдовчиси И.Ҳ.ни калтаклаб, унга жароҳат етказган.&nbsp;Оқибатда жиддий тан жароҳати олган тез тиббий ёрдам машинаси ҳайдовчиси Республика шошилинч тиббий ёрдам илмий марказига бошқа бригада томонидан олиб борилган. Текширувлар натижасида у &ldquo;Бош мия ёпиқ шикастланиши, бош мия чайқалиши, чап тизза соҳаси юмшоқ тўқималарининг лат ейиши&rdquo; ташхиси билан нейрохирургия бўлимига ётқизилган.&nbsp;Шунингдек, кўчма бригада шифокори М.З. шифохонада амбулатор тартибда мутахассислар кўригидан ўтказилиб, унга &ldquo;Қорин соҳаси юмшоқ тўқималари лат ейиши&rdquo; ташхиси қўйилган.&nbsp;Соғлиқни сақлаш вазирлиги мазкур ҳолатни ўз назоратига олган. Шунингдек, вазирлик ушбу вазиятга қонун доирасида ҳуқуқий баҳо берилиши учун барча зарур чораларни кўрмоқда. &nbsp;Айни пайтда мазкур ҳолат юзасидан Миробод туман ички ишлар бўлими томонидан терговга қадар текширув ҳаракатлари олиб борилмоқда.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 203,
        "lists_id": 51,
        "title": "В столице снова избили работников «скорой помощи».",
        "description": "<p>Появились сообщения о том, что в Мирабадском районе нашей столицы избили сотрудников &laquo;Скорой помощи&raquo;.</p>",
        "content": "<p>В столице снова избили работников &laquo;скорой помощи&raquo;. В связи с инцидентом проводятся следственные действия.В соцсетях появились сообщения о том, что в Мирабадском районе нашей столицы избили сотрудников &laquo;Скорой помощи&raquo;.Минздрав информирует о сложившейся ситуации следующее:&nbsp;Выяснилось, что вчера около 18:50 напротив ул. Темиръёлчилар, ул. Темирёлчилар, 1/5, 30-летний неизвестный мужчина был вызван в скорую помощь пассажиром в связи с &laquo;Кровотечением&raquo;.&nbsp;После этого врач М.З. 397-й бригады &laquo;103&raquo; в составе фельдшера З.Я. прибыла на место вызова в течение нескольких минут.Когда сотрудники &laquo;Скорой помощи&raquo; прибыли, по адресу был обнаружен 22-летний гражданин М.А., которому, как сообщается, &laquo;стало плохо на улице&raquo;. Известно, что он нападает на окружающих, неадекватен. Когда врачи бригады &laquo;103&raquo; попытались оказать ему первую помощь, агрессивный гражданин применил силу к медикам и серьезно повредил машину &laquo;скорой помощи&raquo;.&nbsp;Поняв, что происшествие принимает серьезный оборот, сотрудники скорой медицинской помощи немедленно связались с районным отделом внутренних дел. Гражданин М.А. до прибытия сотрудников правоохранительных органов, нанес телесные повреждения водителю &laquo;103&raquo; И.Г. &nbsp;и врачу М.З.В результате, водитель &laquo;скорой помощи&raquo;, получивший тяжелые травмы, другой бригадой был доставлен в Республиканский Научный Центр Скорой Медицинской Помощи. В результате обследований был госпитализирован в нейрохирургическое отделение с диагнозом &laquo;закрытая черепно-мозговая травма, сотрясение голового мозга, разрыв мягких тканей левого коленного сустава&raquo;.Также врач мобильной бригады М.З. В больнице был осмотрен специалистами амбулаторно, и ему был поставлен диагноз &laquo;травма мягких тканей живота&raquo;.&nbsp;Минздрав взял ситуацию под контроль. Также министерством предпринимаются все необходимые меры для предоставления правовой оценки данной ситуации в рамках закона.&nbsp;В настоящее время в Мирабадском РОВД проводится проверка данной ситуации.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 204,
        "lists_id": 51,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 205,
        "lists_id": 52,
        "title": "O‘zbekiston Respublikasi Konstitutsiyasining 30 yilligi arafasida taqdirlanish",
        "description": "<p>Konstitutsiyamiz qabul qilinganining 30 yilligi arafasida bir guruh sog&lsquo;liqni saqlash sohasi vakillari &ldquo;O&lsquo;zbekiston Konstitutsiyasiga 30 yil&rdquo; esdalik nishoni bilan taqdirlandi.</p>",
        "content": "<p>Konstitutsiyamiz qabul qilinganining 30 yilligi arafasida bir guruh sog&lsquo;liqni saqlash sohasi vakillari &ldquo;O&lsquo;zbekiston Konstitutsiyasiga 30 yil&rdquo; esdalik nishoni bilan taqdirlandi.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 206,
        "lists_id": 52,
        "title": "Ўзбекистон Республикаси Конституциясининг 30 йиллиги арафасида тақдирланиш",
        "description": "<p>Конституциямиз қабул қилинганининг 30 йиллик байрами арафасида бир гуруҳ соғлиқни сақлаш соҳаси вакиллари &ldquo;Ўзбекистон Конституциясининг 30 йиллиги&rdquo; эсдалик нишони билан тақдирланди.</p>",
        "content": "<p>Конституциямиз қабул қилинганининг 30 йиллик байрами арафасида бир гуруҳ соғлиқни сақлаш соҳаси вакиллари &ldquo;Ўзбекистон Конституциясининг 30 йиллиги&rdquo; эсдалик нишони билан тақдирланди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 207,
        "lists_id": 52,
        "title": "Награждение накануне 30-летия Конституции Руспублики Узбекистан",
        "description": "<p>В канун 30-летия принятия нашей Конституции группа представителей сферы здравоохранения была награждена памятной медалью &laquo;30 лет Конституции Узбекистана&raquo;.</p>",
        "content": "<p>В канун 30-летия принятия нашей Конституции группа представителей сферы здравоохранения была награждена памятной медалью &laquo;30 лет Конституции Узбекистана&raquo;.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 208,
        "lists_id": 52,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 209,
        "lists_id": 53,
        "title": "Tez tibbiyoty yordam strategiyasi: sohada qandai yangiliklar kutilmoqda?",
        "description": "<p>Shoshilinch tibbiy yordam strategiyasi nima? Bu haqida:</p>",
        "content": "<p>&nbsp;</p>\r\n<p>Tez tibbiyoty yordam strategiyasi: sohada qandai yangiliklar kutilmoqda?</p>\r\n<p>&nbsp;</p>\r\n<p>Abduvoit G&lsquo;ofurov,</p>\r\n<p>Respublika tez tibbiy yordam markazi direktori:</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&ndash; &ldquo;Tez tibbiyoty yordamning 2022-2023 yillardagi chora-tadbirlar strategiyasi&rdquo;ga kuch, tizimni raqamlashtirishda kuyidagilar kuzda tutilgan:</p>\r\n<p>Yagona Call-markaz kiritish,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Hizmat barqarorligini ta'minlash uzluksiz electric energysi, yuqori tezlikdagi internet wa phone alokasi, tabletlar, computer, raqam trunking radioaloka tizimi ywlga quyish,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Ratsialar bilan ta'minlash,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Sohada kompleks ahborot tizimlarini zhoriy yetishtirish Call-markazlarda yagon intellektual chaqiruv platformasi,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Tez tibbiy yordam autoplary uchun GPS yordam suny yuldosh tizimi monitoring ywlga quyish,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Yagona elektron avtomatlashtirilgan boshkaruv ABT &ldquo;MedData 103&rdquo; ni zhory etish,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Yagona qoʻngʻiroqlarni qabul qilish tizimlari hohlamada shifohonalarda mavjud bush koikalarni onlayn formatda foydalanish uchun qayta ishlangan.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 210,
        "lists_id": 53,
        "title": "Тез тиббий ёрдам стратегияси: соҳада қандай янгиликлар кутилмоқда?",
        "description": "<p>Шошилинч тиббий ёрдам стратегияси нима? Бу ҳақида:</p>",
        "content": "<p>Тез тиббий ёрдам стратегияси: соҳада қандай янгиликлар кутилмоқда?</p>\r\n<p>&nbsp;</p>\r\n<p>Абдувоит Гафуров,</p>\r\n<p>Республика тез тиббий ёрдам маркази директори:</p>\r\n<p>&nbsp;</p>\r\n<p>&mdash;&nbsp; &ldquo;Тез тиббий ёрдамнинг 2022-2023 йиллардаги чора-тадбирлар стратегияси&rdquo;га кўра, тизимни рақамлаштиришда қуйидагилар кўзда тутилган:</p>\r\n<p>&nbsp;</p>\r\n<p>Ягона Call-марказ яратиш,</p>\r\n<p>&nbsp;</p>\r\n<p>Хизмат доимийлигини таъминлаш мақсадида узлуксиз электр энергияси, юқори тезликдаги интернет ва телефон алоқаси, планшетлар, компьютер, рақамли транкинг радиоалоқа тизимини йўлга қўйиш,</p>\r\n<p>&nbsp;</p>\r\n<p>Рациялар билан таъминлаш,</p>\r\n<p>&nbsp;</p>\r\n<p>Соҳада комплекс ахборот тизимларини жорий этиш мақсадида Call-марказларда ягона интеллектуал чақирув платформаси яратиш,</p>\r\n<p>&nbsp;</p>\r\n<p>Тез тиббий ёрдам автотранспортлари учун GPS ёрдамида сунъий йўлдош мониторинги тизимини йўлга қўйиш,</p>\r\n<p>&nbsp;</p>\r\n<p>Ягона электрон автоматлаштирилган бошқарув AБТ &ldquo;MedData 103&rdquo;ни жорий этиш,</p>\r\n<p>&nbsp;</p>\r\n<p>Ягона қўнғироқларни қабул қилиш тизимлари ҳамда шифохоналарда мавжуд бўш койкаларни онлайн тарзда кўриш имкониятини яратиш режалаштирилмоқда.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 211,
        "lists_id": 53,
        "title": "Стратегия скорой помощи: что нового в данной отрасли?",
        "description": "<p>Что предусматривает собой стратегия скорой медицинской помощи? Об этом:</p>",
        "content": "<p>Стратегия скорой помощи: что нового в отрасли?</p>\r\n<p>&nbsp;</p>\r\n<p>Абдуваит Гафуров,</p>\r\n<p>Директор Республиканского центра скорой медицинской помощи:</p>\r\n<p>&nbsp;</p>\r\n<p>&mdash; Согласно &laquo;Стратегии оказания экстренной медицинской помощи на 2022-2023 годы&raquo; Изменение системы предусматривает:</p>\r\n<p>&nbsp;</p>\r\n<p>Создать единый колл-центр,</p>\r\n<p>&nbsp;</p>\r\n<p>В целях обеспечения непрерывности обслуживания, установить бесперебойное электроснабжение, высокоскоростной интернет и телефонную связь, выдать планшеты, компьютер, цифровую транкинговую систему радиосвязи,</p>\r\n<p>&nbsp;</p>\r\n<p>Предоставление радиостанций,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В целях внедрения комплексных информационных систем на местах, создания единой интеллектуальной платформы обработки вызовов в колл-центрах,</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Создание системы спутникового мониторинга на основе GPS для машин скорой помощи,</p>\r\n<p>&nbsp;</p>\r\n<p>Внедрение единого электронного автоматизированного управления АБТ &laquo;МедДата 103&raquo;,</p>\r\n<p>&nbsp;</p>\r\n<p>Планируется создание единых систем приема звонков и возможность просмотра свободных коек в больницах онлайн.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 212,
        "lists_id": 53,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 217,
        "lists_id": 55,
        "title": "“Tez yordam hodilariga bodycamera qo'yishning o'ylab k'riladigan zhihatlari bor\".",
        "description": "<p>Shifokorlarni zo&lsquo;ravonlikdan himoya qilish uchun tana kameralaridan foydalanish haqidagi savolga vazirlik vakili bu taklif bahsli ekanini aytdi. Ma`lum qilinishicha, tibbiyot xodimlariga hujum qilganlik uchun 15 kunlik qamoq jazosi va jarima miqdori oshirilishi mumkin &mdash; tegishli qonun parlamentda ko'rib chiqilmoqda.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 218,
        "lists_id": 55,
        "title": "«Тез ёрдам ходимларига бодикамера қўйишнинг ўйлаб кўриладиган жиҳатлари бор»",
        "description": "<p>Тез ёрдам ходимларини зўравонликдан ҳимоялаш учун бодикамералардан фойдаланиш ҳақидаги саволга жавоб бераркан, вазирлик расмийси бу таклифнинг баҳсли томонлари борлигини айтди. Маълум қилинишича, тиббиёт ходимларига тажовуз қилганлик учун 15 суткалик қамоқ ва жарима жазолари кучайтирилиши мумкин &ndash; тегишли қонун парламентда кўриляпти.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 219,
        "lists_id": 55,
        "title": "«Есть моменты, которые следует учитывать при выдаче боди-камер у аварийно-спасательных служб»",
        "description": "<p>Отвечая на вопрос об использовании нательных камер для защиты врачей от насилия, представитель министерства ответил, что это предложение вызывает споры. Сообщается, что за нападение на медицинских работников могут увеличить 15 суток лишения свободы и штрафы &ndash; соответствующий закон рассматривается в парламенте.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 220,
        "lists_id": 55,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 221,
        "lists_id": 56,
        "title": "2021-yilda tez tibbiy yordam ko‘rsatish sohasida 435 dona “B” toifali reanimobillar aholiga xizmat ko‘rsatgan bo‘lsa, bugungi kunda bunday zamonaviy tibbiy avtomashinalar soni 541 taga yetdi.",
        "description": "<p>Bu mashinalar:</p><p>163 Toshkent,</p><p>Samarqanddan 56,</p><p>Ulardan 44 nafari Farg&lsquo;onalik,</p><p>Ularning 38 tasi Namangan viloyati aholisiga sifatli va tezkor tibbiy xizmat ko&lsquo;rsatmoqda.</p><p>&nbsp;</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 222,
        "lists_id": 56,
        "title": "2021 йилда тез тиббий ёрдамда \"B\" тоифали 435 та реанимобил аҳолига хизмат кўрсатган бўлса, бугунги келиб бундай замонавий санитар автоуловлар сони 541 тага етди.",
        "description": "<p>Ушбу автотранспорт воситаларининг:</p><p>163 таси Тошкент шаҳри,</p><p>56 таси Самарқанд,</p><p>44 таси Фарғона,</p><p>38 таси Наманган вилоятлари аҳолисига сифатли ва тезкор тиббий хизмат кўрсатмоқда.&nbsp;</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 223,
        "lists_id": 56,
        "title": "В 2021 году 435 реанимобилей класса «В» обслуживали население в сфере скорой медицинской помощи, а на сегодняшний день количество таких современных медицинских автомобилей достигло 541.",
        "description": "<p>Эти автомобили: 163 г.Ташкент, 56 из Самарканда, 44 из них ферганские, 38 из них оказывают качественные и быстрые медицинские услуги жителям Наманганской области.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 224,
        "lists_id": 56,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 225,
        "lists_id": 57,
        "title": "2022 yil 11 oh xizmat “103” xizmatig zhami 11 735 450 ta chaqirik kelib tushdi.",
        "description": "<p>Eng qup chaqiriqlar kelib tushgan:</p><p>&nbsp;</p><p>Farg&lsquo;ona viloyati &ndash; 1 366 853 tonna;</p><p>&nbsp;</p><p>Andijon viloyati - 1 269 113 tonna;</p><p>&nbsp;</p><p>Toshkent shahar - 1 155 053 tonna;</p><p>&nbsp;</p><p>Toshkent viloyati - 1 151 757 tonna;</p><p>&nbsp;</p><p>Namangan viloyati &ndash; 1 095 444 tonna.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 226,
        "lists_id": 57,
        "title": "2022 йил 11 ой давомида “103” хизматига жами 11 735 450 та чақириқ келиб тушди.",
        "description": "<p>Энг кўп чақириқлар келиб тушган ҳудудлар:</p><p>&nbsp;</p><p>Фарғона вилояти &ndash; 1 366 853 та;</p><p>&nbsp;</p><p>Андижон вилояти &ndash; 1 269 113 та;</p><p>&nbsp;</p><p>Тошкент шаҳар &ndash; 1 155 053 та;</p><p>&nbsp;</p><p>Тошкент вилояти &ndash; 1 151 757 та;</p><p>&nbsp;</p><p>Наманган вилояти &ndash; 1 095 444 та..</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 227,
        "lists_id": 57,
        "title": "За 11 месяцев 2022 года на службу «103» поступило 11 735 450 звонков.",
        "description": "<p>Районы с наибольшим количеством обращений:</p><p>&nbsp;</p><p>Ферганская область - 1 366 853;</p><p>&nbsp;</p><p>Андижанская область - 1 269 113 человек;</p><p>&nbsp;</p><p>город Ташкент - 1 155 053;</p><p>&nbsp;</p><p>Ташкентская область - 1 151 757;</p><p>&nbsp;</p><p>Наманганская область - 1 095 444 человека</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 228,
        "lists_id": 57,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 229,
        "lists_id": 58,
        "title": "Tez yordam xodimlarini kaltaklash bo‘yicha sud hukmi o‘qildi.",
        "description": "<p>Jinoyat ishlari bo&lsquo;yicha Mirobod tuman sudida tez tibbiy yordam xodimlarini kaltaklash va tez tibbiy yordam mashinasi eshigi sinishi shaklida zarar yetkazish bo&lsquo;yicha sud hukmi chiqdi.</p>",
        "content": "<p>&nbsp;</p>\r\n<p>Avval yozganimizdek, 16-oktabr kuni soat 18:50 atrofida qon ketayotgan yigitga tez yordam chaqirilgan.Temiryo&lsquo;lchilar ko&lsquo;chasida sodir bo&lsquo;lgan. Joyiga yetib kelgan tez tibbiy yordam xodimlari shifokorlarni kaltaklagan bemor hamda tez yordam haydovchisining tajovuzkorligiga duch kelgan. Janjalchi tez yordam mashinasi eshigini ham buzib kirgan, yetkazilgan zarar 4 million 392 ming so&lsquo;mni tashkil qilgan.Ish sudya Rustam Rahmonov raisligida ko&lsquo;rib chiqildi.<strong>&nbsp;</strong></p>\r\n<p>Sud zalida sudlanuvchi o&lsquo;z aybiga to&lsquo;liq iqror bo&lsquo;lib, nima qilayotganini bilmasligini ta&rsquo;kidladi.&ldquo;O'sha kuni men juda ko'p ichdim. Uyga qaytayotganda u yiqilib, burnini sindirdi, boshiga urdi. Men boshqa hech narsani eslay olmayman. Va videoni tomosha qilgandan keyingina men tez yordam shifokorlarini kaltaklaganimni bildim &rdquo;, dedi sudlanuvchi.</p>\r\n<p>&nbsp;Sud erkakni Jinoyat kodeksining 277-moddasi 3-qismi (Bezorilik) &ldquo;g&rdquo; bandi bilan aybdor deb topib, 2 yil muddatga ozodlikdan mahrum qildi.<strong>&nbsp;</strong></p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 230,
        "lists_id": 58,
        "title": "Тез ёрдам ходимларини калтаклаш бўйича суд ҳукми ўқилди.",
        "description": "<p>Жиноят ишлари бўйича Миробод туман судида тез тиббий ёрдам ходимларини калтаклаш ва тез тиббий ёрдам машинаси ешиги синиши шаклида зарар йетказиш бўйича суд ҳукми чиқди.</p>",
        "content": "<p>Avval yozganimizdek, 16-oktabr kuni soat 18:50 atrofida qon ketayotgan yigitga tez yordam chaqirilgan.<br />Temiryo&lsquo;lchilar ko&lsquo;chasida sodir bo&lsquo;lgan. Joyiga yetib kelgan tez tibbiy yordam xodimlari shifokorlarni kaltaklagan bemor hamda tez yordam haydovchisining tajovuzkorligiga duch kelgan. Janjalchi tez yordam mashinasi eshigini ham buzib kirgan, yetkazilgan zarar 4 million 392 ming so&lsquo;mni tashkil qilgan.<br />Ish sudya Rustam Rahmonov raisligida ko&lsquo;rib chiqildi.</p>\r\n<p>Sud zalida sudlanuvchi o&lsquo;z aybiga to&lsquo;liq iqror bo&lsquo;lib, nima qilayotganini bilmasligini ta&rsquo;kidladi.<br />&ldquo;O'sha kuni men juda ko'p ichdim. Uyga qaytayotganda u yiqilib, burnini sindirdi, boshiga urdi. Men boshqa hech narsani eslay olmayman. Va videoni tomosha qilgandan keyingina men tez yordam shifokorlarini kaltaklaganimni bildim &rdquo;, dedi sudlanuvchi.</p>\r\n<p>Sud erkakni Jinoyat kodeksining 277-moddasi 3-qismi (Bezorilik) &ldquo;g&rdquo; bandi bilan aybdor deb topib, 2 yil muddatga ozodlikdan mahrum qildi.</p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 231,
        "lists_id": 58,
        "title": "Вынесен приговор по делу об избиении сотрудников Скорой Помощи.",
        "description": "<div class=\"_a9zs\"><span class=\"_aacl _aaco _aacu _aacx _aad7 _aade\">Мирабадский районный суд по уголовным делам вынес приговор по делу об избиении медперсонала скорой помощи и нанесении ущерба в виде сломанной двери машины Скорой Помощи.<br /></span></div>",
        "content": "<p>Как писалось нами ранее, 16 октября примерно в 18:50, молодому мужчине, истекающему кровью была вызвана Скораяя Помощь.</p>\r\n<p><span class=\"_aacl _aaco _aacu _aacx _aad7 _aade\">Инцидент произошел на улице Темирйулчилар. Прибывшие на место медработники столкнулись с агрессией со стороны пациента, который избил врачей, а также водителя Скорой Помощи. Дебошир также сломал дверь реанимобиля, ущерб был оценен в 4 млн 392 тысячи сумов.</span></p>\r\n<p><span class=\"_aacl _aaco _aacu _aacx _aad7 _aade\">Дело рассматривалось под председательством судьи Рустама Рахмонова.</span></p>\r\n<p><span class=\"_aacl _aaco _aacu _aacx _aad7 _aade\">В зале суда подсудимый полностью признал свою вину, утверждая, что не ведал, что творит.</span></p>\r\n<p><span class=\"_aacl _aaco _aacu _aacx _aad7 _aade\">&laquo;В этот день я изрядно выпил. По дороге домой упал, сломал себе нос, ударился головой. Дальше ничего не помню. И лишь после просмотра видео я узнал, что избил врачей скорой помощи&raquo;,&nbsp;- рассказал подсудимый.</span></p>\r\n<p><span class=\"_aacl _aaco _aacu _aacx _aad7 _aade\">Суд признал мужчину виновным по пункту &laquo;г&raquo; части 3 статьи 277 УК (Хулиганство) и приговорил его к 2 годам лишения свободы.</span></p>\r\n<p>&nbsp;</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 232,
        "lists_id": 58,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 233,
        "lists_id": 59,
        "title": "103 hizmati faoliyati deputatlar nigohida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 234,
        "lists_id": 59,
        "title": "103 Хизмати фаолияти депутатлар нигохида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 235,
        "lists_id": 59,
        "title": "Показана деятельность 103 депутатам",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 236,
        "lists_id": 59,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 237,
        "lists_id": 60,
        "title": "Call-markaz 103",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 238,
        "lists_id": 60,
        "title": "Колл-марказ 103",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 239,
        "lists_id": 60,
        "title": "Колл-центр 103",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 240,
        "lists_id": 60,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 241,
        "lists_id": 61,
        "title": "Yangihayot tumanidagi yangi 13-podstansiyaning tantanali ochilishi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 242,
        "lists_id": 61,
        "title": "Янгиҳаёт туманидаги янги 13-подстансиянинг тантанали очилиши",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 243,
        "lists_id": 61,
        "title": "Торжественное открытие новой 13-й подстанции в Янгихаётском районе",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 244,
        "lists_id": 61,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 245,
        "lists_id": 62,
        "title": "Yangihayot tumanidagi yangi 13-podstansiyaning tantanali ochilishi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 246,
        "lists_id": 62,
        "title": "Янгиҳаёт туманидаги янги 13-подстансиянинг тантанали очилиши",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 247,
        "lists_id": 62,
        "title": "Торжественное открытие новой 13-й подстанции в Янгихаётском районе",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 248,
        "lists_id": 62,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 249,
        "lists_id": 63,
        "title": "Sammit ШОС 2022 Samarkand",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 250,
        "lists_id": 63,
        "title": "Саммит ШОС Самарканд 2022",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 251,
        "lists_id": 63,
        "title": "Саммит ШОС 2022 Самарканд",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 252,
        "lists_id": 63,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 253,
        "lists_id": 64,
        "title": "Konstitutsiyaning 30-yilligi sharafiga mukofotlar",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 254,
        "lists_id": 64,
        "title": "Конституциянинг 30-йиллиги шарафига мукофотлар",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 255,
        "lists_id": 64,
        "title": "Награждение в честь 30-летия Конституции",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 256,
        "lists_id": 64,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 257,
        "lists_id": 65,
        "title": "Haydovchini sog'liqni saqlash vaziri tomonidan mukofotlash",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 258,
        "lists_id": 65,
        "title": "Хайдовчини соғлиқни сақлаш вазири томонидан мукофотлаш",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 259,
        "lists_id": 65,
        "title": "Награждение водителя министром здравоохранения",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 260,
        "lists_id": 65,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 261,
        "lists_id": 66,
        "title": "Тez yordam mashinasiga yo'l bering",
        "description": "<p>Ushbu video tez yordam mashinasiga yo'l berishning yaxshi namunasidir.</p><p>Qanday bo'lmasin, ozgina bo'lsa-da, lekin kimningdir hayoti ham bizga bog'liq bo'lishi mumkin.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 262,
        "lists_id": 66,
        "title": "Тез ёрдам машинасига йўл беринг",
        "description": "<p>Ушбу видео тез ёрдам машинасига йўл беришнинг яхши намунасидир.</p><p>Қандай бўлмасин, озгина бўлса-да, лекин кимнингдир ҳаёти ҳам бизга боғлиқ бўлиши мумкин.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 263,
        "lists_id": 66,
        "title": "Уступайте дорогу скорой помощи",
        "description": "<p>Данное видео является нагладным примером того, что стоит уступить дорогу Скорой Помощи.</p><p>Как ни как, хоть немного, но от нас тоже может зависеть чья-то жизнь.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 264,
        "lists_id": 66,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 265,
        "lists_id": 67,
        "title": "Toshkentda YTH natijasida tez yordam mashinasi ag‘darilib ketdi.",
        "description": "<p>Toshkent shahrining Shayxontohur tumanida tez yordam mashinasi ishtirokida yo'l-transport xodisi sodir bo'ldi.</p>",
        "content": "<p>1963 yilda tugilgan N.A. boshkaruvidagi \"Ford\" rusumli tez yordam transport vositasi va 1994 yilda tug'ilgan L.Sh. boshkaruvidagi \"Tracker\" rusumli transport vositasiid yul-transport hodisashi sodir bulgan.</p>\r\n<p>&mdash; 25 dekabr kuni tungi navbatchilik vaqtida Respublika tez tibbiy yordam markazi Toshkent shahar filiallari 6-bulim 900-mashina xaydovchisi N.A. va hisobiga S.M. Yunusobod tumanida yashovchi 3,5 yoshli bemorni \"O'tkir bronxit\" tashxisi bilan yukumli shifohonasiga olib borgan, - deidy filiali direktori I. Aslonov. &mdash; Tibbiy guruh bemorni shifohonaga yotqizib, soat 02:30 larda ortga qayitib qolishmasdan Sebzor mavzesi chorrahasiga et \"Tracker\" mashinasiga urilgan.</p>\r\n<p>Yul-transport xodisashi munosabati bilan tan zharohati olganlar yq. Holat oldi Toshkent shahar IIBB YHB tomonidan surishtiruv ishlari amalga oshirilmoqda.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 266,
        "lists_id": 67,
        "title": "Тошкентда ЙТҲ натижасида тез ёрдам машинаси ағдарилиб кетди.",
        "description": "<p>Тошкент шаҳрининг Шайхонтоҳур туманида тез ёрдам машинаси иштирокида йўл-транспорт ҳодисаси содир бўлди.</p>",
        "content": "<p>1963 йилда туғилган Н.А. бошқарувидаги \"Ford\" русумли тез ёрдам транспорт воситаси ва 1994 йилда туғилган Л.Ш. бошқарувидаги \"Tracker\" русумли транспорт воситаси иштирокида йўл-транспорт ҳодисаси содир бўлган.</p>\r\n<p>&mdash; 25 декабрь куни тунги навбатчилик вақтида Республика тез тиббий ёрдам маркази Тошкент шаҳар филиали 6-бўлим 900-машина ҳайдовчиси Н.А. ва шифокор С.М. Юнусобод туманида яшовчи 3,5 ёшли беморни \"Ўткир бронхит\" ташхиси билан юқумли касалликлар шифохонасига олиб борган, &mdash; дейди филиал директори И.Аслонов. &mdash; Тиббий гуруҳ беморни шифохонага ётқизиб, соат 02:30 ларда ортга қайтиб келаётганда Себзор мавзеси чорраҳасига етмасдан \"Tracker\" машинасига урилган.</p>\r\n<p>&nbsp;</p>\r\n<p>Йўл-транспорт ҳодисаси оқибатида тан жароҳати олганлар йўқ. Ҳолат юзасидан Тошкент шаҳар ИИББ ЙҲХБ томонидан суриштирув ишлари амалга оширилмоқда.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 267,
        "lists_id": 67,
        "title": "В Ташкенте в результате ДТП перевернулась машина Скорой Помощи.",
        "description": "<p>В Шайхонтохурском районе города Ташкента произошло дорожно-транспортное происшествие с участием машины скорой помощи.</p><p>&nbsp;</p>",
        "content": "<p>В ДТП участвовали два автомобиля, автомобиль Скорой Помощи &laquo;Форд&raquo;, за рулем которого был Н.А., 1963 г.р. и автомобиль &laquo;Трекер&raquo;, которым управлял Г.Р., 1994 г.р.</p>\r\n<p>Во время дежурства бригады Скорой Помощи Республиканского центра скорой медицинской помощи Ташкентского филиала, 25 декабря, машина с гос.номером 206VGA, бортовым номером &laquo;900&raquo;, врач С.М. госпитализировал 3,5 годовалого ребенка, проживающего на Юнусабадском районе с диагнозом &laquo;Острый Бронхит&raquo; в Инфекционную больницу, - говорит директор филиала Аслонов И. Медицинская бригада доставила ребенка в больницу и возвращалась обратно в 02:30, когда случилось дорожно-транспортное происшествие с автомобилем &laquo;Трекер&raquo;, не доезжая перекрестка Себзарского района.</p>\r\n<p>Пострадавших в результате дорожно-транспортного происшествия нет. Проводится расследование.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 268,
        "lists_id": 67,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 269,
        "lists_id": 68,
        "title": "тест",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 270,
        "lists_id": 68,
        "title": "тест",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 271,
        "lists_id": 68,
        "title": "тест",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 272,
        "lists_id": 68,
        "title": "тест",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    }
]
