[
    {
        "id": 1,
        "lists_id": 1,
        "title": "JSST koronavirus muolajasida qo‘llanilayotgan ikki doridan voz kechishni tavsiya qildi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 2,
        "lists_id": 1,
        "title": "ЖССТ коронавирус муолажасида қўлланилаётган икки доридан воз кечишни тавсия қилди",
        "description": "<p>Жаҳон соғлиқни сақлаш ташкилоти COVID-19ни даволаш бўйича баъзи тавсияларини янгилади. Унга кўра, энди коронавирусга чалинган беморларда икки препарат &mdash; Сотровимаб ва Казиривимаб/имдевимаб дориларини қўллаш мақсадга мувофиқ эмас!</p>",
        "content": "<p>Бу хулоса учун халқаро экспертлар томонидан ўтказилган чуқур лаборатория текширувлари асос бўлди. Маълум бўлишича, пандемиянинг дастлабки даврида фойдаланилган мазкур фармацевтик маҳсулотлар аллақачон эскирган ва коронавируснинг сўнгги штаммларига қарши етарли самара бермайди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 3,
        "lists_id": 1,
        "title": "Воз рекомендовала отказаться от двух препаратов, используемых при лечении коронавируса",
        "description": "<p>В этом году организация COVID-19 по борьбе с болезнями стала одной из самых рекомендуемых. Унга Кира, Энди коронавирусга чалинган больница икки препарат-Сотровимаб и Казиривимаб/имдевимаб дориларин каллаша Калмаш, в соответствии с эмас!</p>",
        "content": "<p>В ходе встречи стороны обсудили вопросы сотрудничества между Таджикистаном и Китаем. Известный как кризис, пандемизация круглых рук, фойдаланилган настоящий фармацевтик продуктлар аллакачон эскирган и коронавируснинг саунгггггггг сааммларига сарая самара бермайди.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 4,
        "lists_id": 1,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 5,
        "lists_id": 2,
        "title": "Olimlar ishemik insultning oldini olish yo'lini topdi",
        "description": "<p>Insult-hustalik xavfi. U aytdi: amaliyot ishemik xastalik va gemorragik turilari differensiallanadi. Ular horasida ishemik insult 2-3 marta ko'prok. Uzb Emoni, haqiqiy kasalliklik danida uilim va nogironlikning asosi qonun.</p>",
        "content": "<p>Insult-hustalik xavfi. U aytdi: amaliyot ishemik xastalik va gemorragik turilari differensiallanadi. Ular horasida ishemik insult 2-3 marta ko'prok. Uzb Emoni, haqiqiy kasalliklik danida uilim va nogironlikning asosi qonun.</p>\r\n<p>Rus olimi IIV neyronlarning ishemik urilishi deb nomlanuvchi topganin asbobini ximoya kildi. Bu-selene Kirari.</p>\r\n<p>Mendeleev uzoq turgan gradvalining VI guruh bu element Braziliya jungaclari tegishli, tovus filezi, Balik, tuxum, grechka, zigir urugi va boshqa dukakli mahsulotlar Uchraidi ko'chasida tuzilgan.</p>\r\n<p>Judaham foidali bo'lib Selen yurak-con Tomir tizimi. Ushbu maqolada biz sizga saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton, saraton kabi saraton nima ekanligini aytib beramiz. Shuningdekki, bu jarayonda faollashtiruvchi sintez kilishda antioksidant ishtirok etadi.</p>\r\n<p>Shuningdek, u hozirda selenning turli xil turlari mavjudligini ta'kidladi. Ular shunchaki zhigar va uzoq davom etgan ajralish, MIA dlinnohalarigacha ytib bormadi. Selenning teng emasligi sababli.</p>\r\n<p>Shu munosabat bilan tadqiqotlar selenning murakkab ta'sirini amalga oshiradi. Har ikki joniorlar miyashida astrositlar tajribasi utstirilib, ulargagina turlili-50, 100 va 400 nanometrli hazmlar selenli nanoazarrid eritmalardan iborat joborildi. Bir yarim 100 nanometr ang aysby zarralari aniq Berisha olib keldi.</p>\r\n<p>Ushbudan tajriba kelgusida kon ailanish tizim kasalliklaring oldinga oligga karatiladigan Yang Dari demak ishlaba chikarishda kul kelishi mumkin.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 6,
        "lists_id": 2,
        "title": "Олимлар ишемик инсультнинг олдини олиш йўлини топди",
        "description": "<p>Инсульт &mdash; хавфли хасталик. У қон айланишининг ўткир бузилиши оқибатида келиб чиқади. Амалиётда хасталикнинг ишемик ва геморрагик турлари фарқланади. Улар орасида ишемик инсульт 2-3 баробар кўпроқ учрайди. Энг ёмони, мазкур касаллик дунёда ўлим ва ногиронликнинг асосий омилларидан бири саналади.</p>",
        "content": "<p>Инсульт &mdash; хавфли хасталик. У қон айланишининг ўткир бузилиши оқибатида келиб чиқади. Амалиётда хасталикнинг ишемик ва геморрагик турлари фарқланади. Улар орасида ишемик инсульт 2-3 баробар кўпроқ учрайди. Энг ёмони, мазкур касаллик дунёда ўлим ва ногиронликнинг асосий омилларидан бири саналади.</p>\r\n<p><strong>Рус олимлари мия нейронларини ишемик инсульт таъсиридан ҳимояловчи воситани топганини маълум қилди. Бу &mdash; селен зарралари.</strong></p>\r\n<p>Менделеев даврий жадвалининг VI гуруҳига мансуб мазкур элемент Бразилия ёнғоқлари, товуқ филеси, балиқ, тухум, гречка, зиғир уруғи ва бошқа дуккакли маҳсулотлар таркибида кўп учрайди.</p>\r\n<p>Селен юрак-қон томир тизими учун жуда фойдали. Қолаверса, иммунитетни оширади, қалқонсимон без фаолиятини меъёрлаштиради, асаб тизимини мустаҳкамлайди, саратон ҳужайраларига қарши курашади. Шунингдек, антиоксидант моддаларни синтез қилишда фаол иштирок этади.</p>\r\n<p><strong>Рус олимлари ўтказган тадқиқотлар шуни кўрсатдики, организмдаги мавжуд селен зарралари ҳар доим ҳам қонда етарли вақт айланмайди. Улар шунчаки жигар ва талоқда тўпланиб, мия тўқималаригача етиб бормайди. Бунинг сабаби селен зарралари кўп ҳолларда ноқулай ўлчамларга эга.</strong></p>\r\n<p>Ушбу фактлар тадқиқотчиларни турли ўлчамдаги селен зарраларининг нерв ҳужайраларига таъсирини батафсилроқ ўрганишга ундади. Тажриба учун жониворлар миясида астроситлар ўстирилиб, уларга турли &mdash; 50, 100 ва 400 нанометр ўлчамдаги селен нанозарраларидан иборат эритмалар юборилди. Якунда 100 нанометрли зарралар энг яхши натижа бериши аниқланди.</p>\r\n<p>Ушбу тажриба келгусида қон айланиш тизими касалликларининг олдини олишга қаратилган янги дори воситаси ишлаб чиқаришда қўл келиши мумкин.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 7,
        "lists_id": 2,
        "title": "Ученые нашли способ предотвратить ишемический инсульт",
        "description": "<p>Риск инсульта-хасталика. Он сказал: практика дифференцирует ишемическую болезнь сердца и геморрагический тип. Среди них ишемический инсульт в 2-3 раза чаще. Узб Эмони, истинное заболевание является основой смерти и инвалидности в соответствии с закон.</p>",
        "content": "<p>Инсульт-риск хасталика. Он сказал: Практикующий ишемический хасталикнинг и геморрагический турлари дифференциаланади. Улар орасида ишемик инсульт 2-3 раза мост. Энг Эмони, настоящий касаллик данида уайлим и ногиронликнинг-это основа закона.</p>\r\n<p>Российский ученый МИА нейронларин ишемик инсульт влияет на защиту инструмента топганина, известного как кильди. Бу-селен жирари.</p>\r\n<p>Менделеев давний градвалининг VI группа принадлежит к этому элементу Бразилия юнгаклари, павлин филези, Балик, тухум, гречка, зигир уруги и башка дукакли продукты составлены на ул. учрайди.</p>\r\n<p>Селен юрак-кон томир тизими как жуда фойдали. В этой статье мы расскажем вам о том, что такое рак, как рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак, Рак. Шунингдек, антиоксидант, синтезированный килишда фаол участвует в этади.</p>\r\n<p>Он также отметил, что в настоящее время существует множество различных видов Селена. Улар шунчаки жигар и развод продолжительный, МИА длиннохаларигача йтиб бормади. В связи с тем, что селен не имеет себе равных.</p>\r\n<p>В связи с этим исследования осуществляют комплексное воздействие Селена. Опыт как жониворлар миясида астроцитлар уинстирилиб, уларга турли-50, 100 и 400 нанометров дижестивы селен наноазаррида состоит из eritmalar joborildi. Полтора 100 нанометров частиц энг айсби в результате точно Бериша.</p>\r\n<p>Ушбу опыт кельгусида кон айланиш тизим касалликларининг олдин олигга каратилган Янг Дари средства ишлаба чикаришда кюл келиши возможно.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 8,
        "lists_id": 2,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 9,
        "lists_id": 3,
        "title": "Sog'liqni saqlash vazirligi: Respublika Perinatal markazida har yili 1500 dan ortiq erta tug'ilgan chaqaloqlar reabilitasiya qilinadi",
        "description": "<p>Mamlakatimizda ona va bola kasalliklarini erta aniqlash, chaqaloqlardagi tug'ma nuqsonlarni ular tug'ilgandan so'ng darhol bartaraf etish maqsadida qator tibbiyot muassasalari tashkil etilib, malakali mutaxassislar bilan ta'minlandi va zamonaviy texnologiyalar bilan jihozlandi.</p>",
        "content": "<p>Mamlakatimizda ona va bola kasalliklarini erta aniqlash, tug'ilgandan so'ng darhol chaqaloqlarda tug'ma nuqsonlarni bartaraf etish maqsadida malakali mutaxassislar bilan ta'minlangan va zamonaviy texnologiyalar bilan jihozlangan bir qator tibbiyot muassasalari tashkil etildi.</p>\r\n<p>Respublika perinatal markazi ular orasida etakchi hisoblanadi. Uning faoliyati Prezidentning \"2022-2026 yillarda onalik va bolalikni muhofaza qilishni kuchaytirish to'g'risida\"gi qarori asosida takomillashtirilmoqda.</p>\r\n<p>- Qarorda yangi tug'ilgan chaqaloqlarni reanimatsiya qilish bo'limlarining 46 ta tumanlararo perinatal markazlarida ochilishi ko'zda tutilgan edi, &mdash; deydi Respublika perinatal markazi direktori Nilufar Urinboeva. - Markaz mutaxassislari tumanlararo perinatal markazlar xodimlariga maxsus dastur bo'yicha amaliy yordam ko'rsatadilar, treninglar va master-klasslar o'tkazadilar.</p>\r\n<p>Bundan tashqari, tumanlararo perinatal markazlarning moddiy-texnik bazasi o'rganilib, ularning ehtiyojlari aniqlandi.</p>\r\n<p>Roc mutaxassislari, o'z navbatida, giz, UNFPA, UNICEF kabi xalqaro tashkilotlar bilan hamkorlikda Germaniya, Turkiya, Avstriya, Italiya, Rossiya va boshqa mamlakatlarda o'z malakalarini doimiy ravishda oshirib boradilar.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 10,
        "lists_id": 3,
        "title": "Соғлиқни сақлаш вазирлиги: Республика Perinatal марказида ҳар йили 1500 дан ортиқ ерта туғилган чақалоқлар реабилитация қилинади",
        "description": "<p>Мамлакатимизда она ва бола касалликларини ерта аниқлаш, чақалоқлардаги туғма нуқсонларни улар туғилгандан сўнг дарҳол бартараф етиш мақсадида қатор тиббиёт муассасалари ташкил етилиб, малакали мутахассислар билан таъминланди ва замонавий технологиялар билан жиҳозланди.</p>",
        "content": "<p>Мамлакатимизда она ва бола касалликларини ерта аниқлаш, чақалоқлардаги туғма нуқсонларни улар туғилгандан сўнг дарҳол бартараф етиш мақсадида қатор тиббиёт муассасалари ташкил етилиб, малакали мутахассислар билан таъминланди ва замонавий технологиялар билан жиҳозланди.</p>\r\n<p>Улар орасида республика Perinatal маркази етакчи ўринни егаллайди. Унинг фаолияти Президентимизнинг \"2022-2026 йилларда оналик ва болаликни муҳофаза қилишни мустаҳкамлаш тўғрисида\"ги фармони асосида такомиллаштирилмоқда.</p>\r\n<p>- Фармонда 46 туманлараро perinatal марказда neonatal реанимация пунктларининг очилиши кўзда тутилган еди, - дейди Республика Perinatal маркази директори Нилуфар Уринбоева. &mdash; Марказ мутахассислари туманлараро perinatal марказлар ходимларига махсус дастур асосида амалий ёрдам кўрсатмоқда, тренинглар ва маҳорат сабоқлари ўтказилмоқда.</p>\r\n<p>Бундан ташқари, туманлараро perinatal марказларнинг моддий-техник базаси ўрганилиб, уларнинг еҳтиёжлари аниқланди.</p>\r\n<p>Рус православ черкови мутахассислари ўз навбатида гиз, UNFPA, ЮНИСЕФ каби халқаро ташкилотлар билан ҳамкорликда Германия, Туркия, Австрия, Италия, Россия ва бошқа давлатларда доимий равишда малака ошириб келмоқдалар.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 11,
        "lists_id": 3,
        "title": "Минздрав: Ежегодно в Республиканском перинатальном центре проходят реабилитацию более 1500 недоношенных детей",
        "description": "<p>В нашей стране в целях раннего выявления заболеваний матери и ребенка, устранения врожденных пороков у младенцев сразу после их рождения создан ряд медицинских учреждений, обеспеченных квалифицированными специалистами и оснащенных современной техникой.</p>",
        "content": "<p>В нашей стране в целях раннего выявления заболеваний матери и ребенка, устранения врожденных пороков у младенцев сразу после их рождения создан ряд медицинских учреждений, обеспеченных квалифицированными специалистами и оснащенных современной техникой.</p>\r\n<p>Республиканский перинатальный центр является ведущим среди них. Его деятельность совершенствуется на основе постановления Президента &laquo;Об усилении охраны материнства и детства в 2022-2026 годах&raquo;.</p>\r\n<p>&mdash; В постановлении было предусмотрено открытие в 46 межрайонных перинатальных центрах отделений реанимации новорожденных, &mdash; говорит директор Республиканского перинатального центра Нилуфар Уринбоева. &mdash; Специалисты центра оказывают практическую помощь сотрудникам межрайонных перинатальных центров по специальной программе, проводятся тренинги и мастер-классы.</p>\r\n<p>Кроме того, была изучена материально-техническая база межрайонных перинатальных центров и выявлены их потребности.</p>\r\n<p>Специалисты РПЦ, в свою очередь, в сотрудничестве с международными организациями, такими как GIZ, UNFPA, UNICEF постоянно повышают квалификацию в Германии, Турции, Австрии, Италии, России и других странах.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 12,
        "lists_id": 3,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 13,
        "lists_id": 4,
        "title": "O‘zbekiston Respublikasi Hukumat portali",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 14,
        "lists_id": 4,
        "title": "Ўзбекистон Республикаси Ҳукумат портали",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 15,
        "lists_id": 4,
        "title": "Правительственный портал Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 16,
        "lists_id": 4,
        "title": "Government portal of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 17,
        "lists_id": 5,
        "title": "Jahon Sog‘liqni saqlash tashkiloti",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 18,
        "lists_id": 5,
        "title": "Жаҳон соғлиқни сақлаш ташкилоти",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 19,
        "lists_id": 5,
        "title": "Всемирная организация здравоохранения",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 20,
        "lists_id": 5,
        "title": "World Health Organization",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 21,
        "lists_id": 6,
        "title": "O‘zbekiston Respublikasi Sog‘liqni saqlash vazirligi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 22,
        "lists_id": 6,
        "title": "Ўзбекистон Республикаси Соғлиқни сақлаш вазирлиги",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 23,
        "lists_id": 6,
        "title": "Министерство здравоохранения Республики Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 24,
        "lists_id": 6,
        "title": "Ministry of Health of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 25,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 26,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 27,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 28,
        "lists_id": 7,
        "title": "UNICEF",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 29,
        "lists_id": 8,
        "title": "Обзор 1",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 30,
        "lists_id": 8,
        "title": "Обзор 1",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 31,
        "lists_id": 8,
        "title": "Обзор 1",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 32,
        "lists_id": 8,
        "title": "Обзор 1",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 33,
        "lists_id": 9,
        "title": "Обзор 2",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 34,
        "lists_id": 9,
        "title": "Обзор 2",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 35,
        "lists_id": 9,
        "title": "Обзор 2",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 36,
        "lists_id": 9,
        "title": "Обзор 2",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 37,
        "lists_id": 10,
        "title": "видеообзор 1",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 38,
        "lists_id": 10,
        "title": "видеообзор 1",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 39,
        "lists_id": 10,
        "title": "видеообзор 1",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 40,
        "lists_id": 10,
        "title": "видеообзор 1",
        "description": "<p>Янги автомобиллар топширилди</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 41,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 42,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 43,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 44,
        "lists_id": 11,
        "title": "facebook",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 45,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 46,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 47,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 48,
        "lists_id": 12,
        "title": "telegram",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 49,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 50,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 51,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 52,
        "lists_id": 13,
        "title": "youtube",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 53,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 54,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 55,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 56,
        "lists_id": 14,
        "title": "twitter",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 57,
        "lists_id": 15,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 58,
        "lists_id": 15,
        "title": "Республика тез тиббий ёрдам марказига директор вазифасини бажарувчи тайинланди",
        "description": "<p>Абдувоитжон Ғафуров Республика тез тиббий ёрдам маркази директори вазифасини бажарувчи этиб тайинланди.</p>",
        "content": "<p>Соғлиқни сақлаш вазирининг тегишли буйруғи билан Абдувоитжон Ғафуров Республика тез тиббий ёрдам маркази директори вазифасини бажарувчи этиб тайинланди, деб&nbsp;<a href=\"https://t.me/ssvmatbuotkotibi/9315\" target=\"_blank\" rel=\"noopener noreferrer\">хабар берди</a>&nbsp;ССВ матбуот хизмати.</p>\r\n<p>А.Ғафуров иқтисодчи ва&nbsp;дастурчи-муҳандис мутахассислигига эга. У ўз фаолияти давомида қатор хусусий сектор корхоналарида техник, ижрочи ва&nbsp;директор каби раҳбарлик лавозимларида ишлаган.</p>\r\n<p>Эслатиб ўтамиз, Ўзбекистон президентининг 16 июнь куни имзолаган қарори билан Республика тез тиббий ёрдам маркази ва&nbsp;унинг 14 та ҳудудий филиали тез тиббий ёрдам хизмати ҳамда тиббий автохўжаликлар негизида ташкил этилди ва&nbsp;тез тиббий ёрдамнинг ягона вертикал бошқарув тизими йўлга қўйилиши&nbsp;<a href=\"https://www.gazeta.uz/uz/2022/06/17/ambulance/\" target=\"_blank\" rel=\"noopener noreferrer\">белгиланди</a>.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 59,
        "lists_id": 15,
        "title": "Абдувоитжон Гафуров возглавил недавно созданный Республиканский центр скорой медицинской помощи \"103\"",
        "description": "<p>Абдувоитжон Гафуров назначен исполняющим обязанности директора недавно созданного Республиканского центра скорой медицинской помощи \"103\", сообщает корреспондент Podrobno.uz со ссылкой на данные Минздрава.</p>",
        "content": "<p>Абдувоитжон Гафуров назначен исполняющим обязанности директора недавно созданного Республиканского центра скорой медицинской помощи \"103\", сообщает корреспондент Podrobno.uz со ссылкой на данные Минздрава.</p>\r\n<p>Гафурову 41 год, по профессии он экономист и программист, ранее работал на различных руководящих должностях в ряде частных компаний.</p>\r\n<p>Республиканский центр скорой медицинской помощи и его областные филиалы с единой вертикалью управления были созданы в середине июня 2022 года.</p>\r\n<p>Мирзиёев поручил руководству центра до 1 сентября 2023 года завершить внедрение электронной автоматизированной системы управления скорой медицинской помощи в других регионах республики на основе опыта Ташкента.</p>\r\n<p>При этом будут упразднены диспетчерские службы районов и городов Андижанской, Джизакской, Самаркандской и Сурхандарьинской областей &ndash; до 1 декабря 2022 года, Каракалпакстана, Бухарской, Кашкадарьинской, Навоийской, Наманганской, Сырдарьинской, Ташкентской, Ферганской и Хорезмской областей &ndash; до 1 сентября 2023 года.</p>\r\n<p>В региональных филиалах появятся единые сall-центры на основе опыта Ташкента. В них наряду с операторами, принимающими вызовы, будет работать служба специальных медицинских консультаций, состоящей из врачей.</p>\r\n<p>Кроме того, в сall-центрах будет внедрена система направления по вызову медицинских бригад посредством распределения в зависимости от состояния пациента, вида и степени тяжести болезни, а также практика направления медицинских бригад независимо от границы района (города) либо области в зависимости от близости расстояния до больного.</p>\r\n<p>Все автомобили скорой будут оснащены средствами радиосвязи и GPS-трекерами, а врачи &ndash; планшетами.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 60,
        "lists_id": 15,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 61,
        "lists_id": 16,
        "title": "SHHT sammiti mehmonlariga zaruriy tez tibbiy yordam ko‘rsatish uchun “1303” qisqa raqamli Sall-markaz xorijiy tillarda xizmat ko‘rsatadi",
        "description": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>",
        "content": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>\r\n<p>Бу ерда мутахассислар томонидан инглиз, рус ва хитой каби хорижий тилларда тиббий мурожаатлар қабул қилинади.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 62,
        "lists_id": 16,
        "title": "ШҲТ саммити меҳмонларига зарурий тез тиббий ёрдам кўрсатиш учун \"1303\" қисқа рақамли Сall-марказ хорижий тилларда хизмат кўрсатади",
        "description": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>",
        "content": "<p>Шанхай ҳамкорлик ташкилотининг навбатдаги саммити доирасида мамлакатимизга ташриф буюрадиган чет эллик расмий делегация вакиллари ва меҳмонларга зарур ҳолатларда сифатли тез тиббий ёрдам кўрсатиш учун Соғлиқни сақлаш вазирлиги томонидан Самарқанд шаҳрида туну кун фаолият кўрсатувчи \"1303\" қисқа рақамли Сall-марказ фаолияти йўлга қўйилди.</p>\r\n<p>Бу ерда мутахассислар томонидан инглиз, рус ва хитой каби хорижий тилларда тиббий мурожаатлар қабул қилинади.</p>\r\n<p>Шунингдек, зарурат туғилганда, таркибида деярли барча ихтисосликлар бўйича мутахассислар жамланган 50 та тиббий бригада ШҲТ саммити делегациялари аъзоларига хизмат кўрсатиш учун шай ҳолатга келтирилган.</p>\r\n<p>Бундан ташқари, ҳар бир делегация вакилларидан Самарқанд шаҳридаги меҳмонхоналарга жойлашишидан олдин коронавирусга қарши ПЗР тестлари олинади.</p>\r\n<p>Шу мақсадда саммит иштирокчилари ва меҳмонлар жойлашадиган меҳмонхоналарнинг ҳар бирида тиббий мобиль гуруҳлар ташкил этилган.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 63,
        "lists_id": 16,
        "title": "Колл-центр по короткому номеру «1303» оказывает услуги на иностранных языках по оказанию необходимой экстренной медицинской помощи гостям саммита ШОС.",
        "description": "<p><span>В рамках очередного саммита Шанхайской организации сотрудничества Минздрав запустил колл-центр &laquo;1303&raquo;, который круглосуточно работает в Самарканде для оказания качественной экстренной медицинской помощи представителям иностранных официальных делегаций и гостям. посещение нашей страны.</span></p><p><span>Здесь специалисты принимают медицинские запросы на иностранных языках, таких как английский, русский и китайский.</span></p><p><span>Также при необходимости членов делегаций саммита ШОС готовы обслужить 50 медицинских бригад, состоящих из специалистов практически всех специальностей.</span></p>",
        "content": "<p><span>В рамках очередного саммита Шанхайской организации сотрудничества Минздрав запустил колл-центр &laquo;1303&raquo;, который круглосуточно работает в Самарканде для оказания качественной экстренной медицинской помощи представителям иностранных официальных делегаций и гостям. посещение нашей страны.</span></p>\r\n<p><span>Здесь специалисты принимают медицинские запросы на иностранных языках, таких как английский, русский и китайский.</span></p>\r\n<p><span>Также при необходимости членов делегаций саммита ШОС готовы обслужить 50 медицинских бригад, состоящих из специалистов практически всех специальностей.</span></p>\r\n<p><span>Кроме того, у представителей каждой делегации перед заселением в гостиницы города Самарканда будут взяты ПЦР-тесты на коронавирус.</span></p>\r\n<p><span>С этой целью в каждой из гостиниц, где проживают участники и гости саммита, организованы медицинские мобильные группы.</span></p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 64,
        "lists_id": 16,
        "title": "Колл-центр по короткому номеру «1303» оказывает услуги на иностранных языках по оказанию необходимой экстренной медицинской помощи гостям саммита ШОС.",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 65,
        "lists_id": 17,
        "title": "SSV: SHHT sammiti o‘tkaziladigan kunlarda Samarqand shahri aholisiga uzluksiz tibbiy yordam ko‘rsatiladi",
        "description": "<p>Шу йилнинг 15-16 сентябрь кунлари Самарқанд шаҳрида Шанхай ҳамкорлик ташкилотининг Ўзбекистон мезбонлигидаги навбатдаги саммити бўлиб ўтади.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 66,
        "lists_id": 17,
        "title": "ССВ: ШҲТ саммити ўтказиладиган кунларда Самарқанд шаҳри аҳолисига узлуксиз тиббий ёрдам кўрсатилади",
        "description": "<p>Шу йилнинг 15-16 сентябрь кунлари Самарқанд шаҳрида Шанхай ҳамкорлик ташкилотининг Ўзбекистон мезбонлигидаги навбатдаги саммити бўлиб ўтади.</p>",
        "content": "<p>Шу йилнинг 15-16 сентябрь кунлари Самарқанд шаҳрида Шанхай ҳамкорлик ташкилотининг Ўзбекистон мезбонлигидаги навбатдаги саммити бўлиб ўтади.</p>\r\n<p>Шу муносабат билан 14 сентябрдан 17 сентябрга қадар Самарқанд шаҳрининг айрим кўчаларида транспорт воситаларининг ҳаракати чекланиши ҳақида хабар берилган эди.</p>\r\n<p><strong>Соғлиқни сақлаш вазирлиги шу кунларда шаҳар ҳудудида тиббий ёрдамни ташкил этиш бўйича қуйидагиларни маълум қилади.</strong></p>\r\n<p>Саммит кунлари давомида Самарқанд шаҳрида тиббий ёрдам 3 йўналишда ташкил этилади:</p>\r\n<p>&nbsp;<strong>тез тиббий ёрдам кўрсатиш;</strong></p>\r\n<p><strong>&nbsp;амбулатор ёрдам кўрсатиш;</strong></p>\r\n<p><strong>&nbsp;шифохонада шошилинч тиббий ёрдам кўрсатиш.</strong></p>\r\n<p>Шаҳар аҳолисига 50 га яқин тез тиббий ёрдам машинаси ва шунча тиббий бригада жалб этилган бўлиб, улар чақириқлар бўйича одатдагидек фаолият олиб боради.</p>\r\n<p>Амбулатор ёрдам кўрсатиш учун Самарқанд шаҳар тиббиёт бирлашмасига қарашли барча оилавий поликлиникаларда одатдагидек соат 8:00 дан 20:00 гача иш фоаолияти олиб борилади.</p>\r\n<p>Шунингдек, ҳар бир маҳалла фуқаролар йиғинида аҳолига тиббий хизматни яқинлаштириш мақсадида оила шифокорлари ва 2 нафар ҳамширадан иборат тиббий пунктлар ташкил қилинган. Улар биринчи ёрдам учун зарур дори-дармон воситалари билан таъминланган бўлиб, бу орқали енгил даражадаги беморларга маҳалланинг ўзида амбулатор ёрдам кўрсатиш таъминланади.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 67,
        "lists_id": 17,
        "title": "МЗ: В дни саммита ШОС населению города Самарканда будет оказана постоянная медицинская помощь",
        "description": "<p>15-16 сентября текущего года в Самарканде состоится очередной саммит Шанхайской организации сотрудничества, принимающей стороной которого является Узбекистан.</p>",
        "content": "<p><span>15-16 сентября текущего года в Самарканде состоится очередной саммит Шанхайской организации сотрудничества, принимающей стороной которого является Узбекистан.</span></p>\r\n<p><span>В связи с этим с 14 по 17 сентября объявлено об ограничении движения транспортных средств на некоторых улицах города Самарканда.</span></p>\r\n<p><strong><span>Министерство здравоохранения сообщает следующее об организации медицинской помощи в городе.</span></strong></p>\r\n<p><span>В дни саммита в Самарканде будет организована медицинская помощь по 3 направлениям:</span></p>\r\n<p>&nbsp;<strong><span>неотложная медицинская помощь;</span></strong></p>\r\n<p><strong><span>&nbsp;амбулаторная помощь;</span></strong></p>\r\n<p><strong><span>&nbsp;неотложная медицинская помощь в стационаре.</span></strong></p>\r\n<p><span>В город переброшено около 50 машин скорой помощи и столько же медицинских бригад, они работают в обычном режиме по вызовам.</span></p>\r\n<p><span>Все семейные поликлиники Самаркандского городского медицинского объединения открыты для амбулаторного лечения с 8:00 до 20:00 в обычном режиме.</span></p>\r\n<p><span>Кроме того, в целях приближения медицинских услуг к населению в каждом микрорайоне созданы медицинские пункты, состоящие из семейных врачей и 2 медицинских сестер.&nbsp;Они обеспечены лекарствами, необходимыми для оказания первой помощи, и благодаря этому осуществляется амбулаторная помощь легким больным в самом районе.</span></p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 68,
        "lists_id": 17,
        "title": "МЗ: В дни саммита ШОС населению города Самарканда будет оказана постоянная медицинская помощь",
        "description": "<p>15-16 сентября текущего года в Самарканде состоится очередной саммит Шанхайской организации сотрудничества, принимающей стороной которого является Узбекистан.</p>",
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 69,
        "lists_id": 18,
        "title": "Inson huquqlari bo'yicha O'zbekiston Respublikasi Milliy markazi",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 70,
        "lists_id": 18,
        "title": "Инсон ҳуқуқлари бўйича Ўзбекистон Республикаси Миллий маркази",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 71,
        "lists_id": 18,
        "title": "Национальный центр Республики Узбекистан по правам человека",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 72,
        "lists_id": 18,
        "title": "The National Human Rights Center of the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 73,
        "lists_id": 19,
        "title": "Asos hujjat",
        "description": null,
        "content": null,
        "pdf_title": "General Motors",
        "pdf": "/storage/files/shares/GM_oil1.jpg",
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 74,
        "lists_id": 19,
        "title": "Асос ҳужжат",
        "description": null,
        "content": null,
        "pdf_title": "General Motors",
        "pdf": "/storage/files/shares/GM_oil1.jpg",
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 75,
        "lists_id": 19,
        "title": "Основание",
        "description": null,
        "content": null,
        "pdf_title": "General Motors",
        "pdf": "/storage/files/shares/GM_oil1.jpg",
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 76,
        "lists_id": 19,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 77,
        "lists_id": 20,
        "title": "Toshkentda “Tez yordam”ga har kuni bir necha bor murojaat qilayotgan 140 nafarga yaqin bemor borligi ma’lum bo‘ldi",
        "description": "<p>&ldquo;Tez yordam&rdquo; xizmatida har bir soniyaning qadri oltinga teng. Kasallik xuruj qilgan yoki baxtsiz hodisa tufayli salomatligi xavf ostida qolgan bemorga qanchalik erta yordam ko&lsquo;rsatilsa, uning hayotini saqlab qolish imkoni ortadi.</p>",
        "content": "<p>&ldquo;Tez yordam&rdquo; xizmatida har bir soniyaning qadri oltinga teng. Kasallik xuruj qilgan yoki baxtsiz hodisa tufayli salomatligi xavf ostida qolgan bemorga qanchalik erta yordam ko&lsquo;rsatilsa, uning hayotini saqlab qolish imkoni ortadi.</p>\r\n<p>Biroq ushbu soha xodimlari faoliyatiga halal beradigan, ularning ish sifatiga salbiy ta&rsquo;sir etadigan omillar yo&lsquo;q emas. Xususan, asossiz va yolg&lsquo;on chaqiriqlar yoki surunkali xastalikka chalingan bemorlarning ushbu xizmatga har kuni bir necha bor takror-takror murojaat qilishi &ldquo;Tez yordam&rdquo; avtomashinalarining boshqa chaqiruv manzillariga o&lsquo;z vaqtida yetib bora olmasligiga sabab bo&lsquo;ladi.</p>\r\n<p>Albatta, soha faoliyatiga to&lsquo;siq bo&lsquo;layotgan bu kabi muammolarning oldini olish, yurtdoshlarimizga o&lsquo;z vaqtida va sifatli tez tibbiy yordam ko&lsquo;rsatish bugun ustuvor masalaga aylangan. Jumladan, Prezidentimizning 2022 yil 16 iyundagi &ldquo;Aholiga tez tibbiy yordam ko&lsquo;rsatish tizimini takomillashtirish to&lsquo;g&lsquo;risida&rdquo;gi qarori bilan joriy yil mamlakatimizda tez tibbiy yordamning yagona vertikal boshqaruv tizimi yaratilmoqda.</p>\r\n<p>&mdash; &ldquo;103&rdquo; xizmati tibbiyotning aholiga eng yaqin yo&lsquo;nalishi hisoblanadi, &mdash; deydi Respublika tez tibbiy yordam markazi bosh direktori Abduvoitjon Gafurov. &mdash; Shu bois mazkur sohadagi har qanday ijobiy o&lsquo;zgarish, eng avvalo, odamlar kayfiyatiga ta&rsquo;sir etadi.</p>\r\n<p>Xususan, bugungi kunda poytaxt tajribasi asosida markazning hududiy filiallarida yagona &mdash; Call-markazlarning tashkil etilishi va uning negizida &ldquo;Tibbiy maslahat&rdquo;, &ldquo;Tibbiy yo&lsquo;nalish nazorati&rdquo; va &ldquo;Call back&rdquo; kabi ilg&lsquo;or va yangi boshqaruv mexanizmlarining yo&lsquo;lga qo&lsquo;yilishi aholiga qator qulayliklar yaratmoqda.<br />&nbsp;&nbsp;<br />Birgina joriy yil 19 avgustdan boshlab sinov tariqasida poytaxtimizda ish boshlagan tibbiy maslahat berish tizimi orqali bugungacha 410 nafarga yaqin fuqaroga telefon orqali malakali mutaxassislar yordamida zarur maslahatlar berildi.</p>\r\n<p>Qolaversa, Toshkent shahrida Call-markazga kelib tushayotgan chaqiriqlarni saralash hamda bemor va ularning yaqinlariga tibbiy maslahat bergan mutaxassis ma&rsquo;lumotlari yangi &mdash; MedData-103 tizimi orqali shakllantirilib, keyingi tahlil va qaror qabul qilish uchun amalda qo&lsquo;llanilib borilmoqda.</p>\r\n<p>Yana bir misol. Yangi tizim orqali poytaxtimizda &ldquo;Tez yordam&rdquo; xizmatiga kun davomida bir necha marotaba murojaat qilayotgan 138 nafar fuqaro aniqlanib, ular bilan uzluksiz muloqot yo&lsquo;lga qo&lsquo;yildi. Natijada bugunga kelib, surunkali kasalliklar bilan og&lsquo;rib, kundalik tez tibbiy yordamga takror-takror murojaat etayotgan ushbu fuqarolar soni uchdan bir qismga kamaydi.</p>\r\n<p>Bu esa chaqiruvlarga bo&lsquo;layotgan ortiqcha xarajatlar va tibbiy brigadalarning behuda vaqt yo&lsquo;qotishining oldini olishga xizmat qilayotir.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 78,
        "lists_id": 20,
        "title": "Тошкентда “Тез ёрдам”га ҳар куни бир неча бор мурожаат қилаётган 140 нафарга яқин бемор борлиги маълум бўлди",
        "description": "<p>&ldquo;Тез ёрдам&rdquo; хизматида ҳар бир сониянинг қадри олтинга тенг. Касаллик хуруж қилган ёки бахтсиз ҳодиса туфайли саломатлиги хавф остида қолган беморга қанчалик эрта ёрдам кўрсатилса, унинг ҳаётини сақлаб қолиш имкони ортади.</p>",
        "content": "<p>&ldquo;Тез ёрдам&rdquo; хизматида ҳар бир сониянинг қадри олтинга тенг. Касаллик хуруж қилган ёки бахтсиз ҳодиса туфайли саломатлиги хавф остида қолган беморга қанчалик эрта ёрдам кўрсатилса, унинг ҳаётини сақлаб қолиш имкони ортади.</p>\r\n<p>Бироқ ушбу соҳа ходимлари фаолиятига ҳалал берадиган, уларнинг иш сифатига салбий таъсир этадиган омиллар йўқ эмас. Хусусан, асоссиз ва ёлғон чақириқлар ёки сурункали хасталикка чалинган беморларнинг ушбу хизматга ҳар куни бир неча бор такрор-такрор мурожаат қилиши &ldquo;Тез ёрдам&rdquo; автомашиналарининг бошқа чақирув манзилларига ўз вақтида етиб бора олмаслигига сабаб бўлади.</p>\r\n<p>Албатта, соҳа фаолиятига тўсиқ бўлаётган бу каби муаммоларнинг олдини олиш, юртдошларимизга ўз вақтида ва сифатли тез тиббий ёрдам кўрсатиш бугун устувор масалага айланган. Жумладан, Президентимизнинг 2022 йил 16 июндаги &ldquo;Аҳолига тез тиббий ёрдам кўрсатиш тизимини такомиллаштириш тўғрисида&rdquo;ги қарори билан жорий йил мамлакатимизда тез тиббий ёрдамнинг ягона вертикал бошқарув тизими яратилмоқда.</p>\r\n<p>&mdash; &ldquo;103&rdquo; хизмати тиббиётнинг аҳолига энг яқин йўналиши ҳисобланади, &mdash; дейди Республика тез тиббий ёрдам маркази бош директори Абдувоитжон Гафуров. &mdash; Шу боис мазкур соҳадаги ҳар қандай ижобий ўзгариш, энг аввало, одамлар кайфиятига таъсир этади.</p>\r\n<p>Хусусан, бугунги кунда пойтахт тажрибаси асосида марказнинг ҳудудий филиалларида ягона &mdash; Call-марказларнинг ташкил этилиши ва унинг негизида &ldquo;Тиббий маслаҳат&rdquo;, &ldquo;Тиббий йўналиш назорати&rdquo; ва &ldquo;Call back&rdquo; каби илғор ва янги бошқарув механизмларининг йўлга қўйилиши аҳолига қатор қулайликлар яратмоқда.<br />&nbsp;&nbsp;<br />Биргина жорий йил 19 августдан бошлаб синов тариқасида пойтахтимизда иш бошлаган тиббий маслаҳат бериш тизими орқали бугунгача 410 нафарга яқин фуқарога телефон орқали малакали мутахассислар ёрдамида зарур маслаҳатлар берилди.</p>\r\n<p>Қолаверса, Тошкент шаҳрида Call-марказга келиб тушаётган чақириқларни саралаш ҳамда бемор ва уларнинг яқинларига тиббий маслаҳат берган мутахассис маълумотлари янги &mdash; MedData-103 тизими орқали шакллантирилиб, кейинги таҳлил ва қарор қабул қилиш учун амалда қўлланилиб борилмоқда.</p>\r\n<p>Яна бир мисол. Янги тизим орқали пойтахтимизда &ldquo;Тез ёрдам&rdquo; хизматига кун давомида бир неча маротаба мурожаат қилаётган 138 нафар фуқаро аниқланиб, улар билан узлуксиз мулоқот йўлга қўйилди. Натижада бугунга келиб, сурункали касалликлар билан оғриб, кундалик тез тиббий ёрдамга такрор-такрор мурожаат этаётган ушбу фуқаролар сони учдан бир қисмга камайди.</p>\r\n<p>Бу эса чақирувларга бўлаётган ортиқча харажатлар ва тиббий бригадаларнинг беҳуда вақт йўқотишининг олдини олишга хизмат қилаётир.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 79,
        "lists_id": 20,
        "title": "Стало известно, что в Ташкенте около 140 пациентов обращаются в «Скорую помощь» несколько раз в день.",
        "description": "<p>В региональных филиалах появятся единые сall-центры на основе опыта Ташкента. В них наряду с операторами, принимающими вызовы, будет работать служба специальных медицинских консультаций, состоящей из врачей.</p>",
        "content": "<p>В региональных филиалах появятся единые сall-центры на основе опыта Ташкента. В них наряду с операторами, принимающими вызовы, будет работать служба специальных медицинских консультаций, состоящей из врачей.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 80,
        "lists_id": 20,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 81,
        "lists_id": 21,
        "title": "Markaz haqida",
        "description": "<p>Республика шошилинч тиббий ёрдам илмий маркази (РШТЁИМ) ҳамда республика санитар авиацияси ва Тошкент шаҳрининг &ldquo;103&rdquo; тез тиббий ёрдам хизмати ШТЁХнинг бош муассасаси бўлиб хисобланади.&nbsp;</p><p>Шунингдек ушбу тизимга РШТЁИМнинг 12 та ҳудудий филиаллари киритилган бўлиб, улар Қорақалпоғистон Республикаси ва Ўзбекистон вилоятлари аҳолисига ихтисослаштирилган шошилинч тиббий ёрдам кўрсатадилар. Мамлакатнинг 172 аҳоли пунтларида РШТЁИМнинг субфилиаллари, яъни туман тиббиёт бирлашмалари қошидаги шошилинч тиббий ёрдам бўлимлари ташкил қилинган ва у ерда малакали шошилинч тиббий ёрдам кўрсатилади. Тизимнинг санаб ўтилган стационар тузилмаларидан ташқари унга &ldquo;103&rdquo; тез тиббий ёрдам хизмати, санитар авиация ва фавқулотда вазиятларда аҳолини тиббий таъминлаш бўлинмалари ҳам киритилган.&nbsp;</p>",
        "content": "<p>РШТЁИМ &ndash; кўп тармоқли тиббиёт маркази бўлиб, у шошилинч тиббий ёрдамнинг барча йўналишлари бўйича, шу жумладан катталар ва болалар учун жаррохлик, терапевтик, педиатрик, куйиш-токсикологик ва фавқулодда ва ихтисослашган тиббиёт ёрдам кўрсатади. 29 клиник бўлимларга эга, умумий ётоқлар сони 760га тенг (шу жумладан &ndash; 80 реанимацион).</p>\r\n<p>Марказ шошилинч тиббий ёрдам кўрсатади, ва шу ёрдамга кун давомида барча зарур ташхис текширувлар киради. РШТЁИМда 2300 дан ортиқ киши, шулардан 457 шифокор, 1079 ҳамшира, 520 кичик тиббий ходим ва бошка ходимлар 328та ишлайди. РШТЁИМда 25 нафар фан докторлари ҳамда 72 нафар фан номзодлари фаолият олиб бормоқдалар.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 82,
        "lists_id": 21,
        "title": "Марказ ҳақида",
        "description": "<p>Республика шошилинч тиббий ёрдам илмий маркази (РШТЁИМ) ҳамда республика санитар авиацияси ва Тошкент шаҳрининг &ldquo;103&rdquo; тез тиббий ёрдам хизмати ШТЁХнинг бош муассасаси бўлиб хисобланади.&nbsp;</p><p>Шунингдек ушбу тизимга РШТЁИМнинг 12 та ҳудудий филиаллари киритилган бўлиб, улар Қорақалпоғистон Республикаси ва Ўзбекистон вилоятлари аҳолисига ихтисослаштирилган шошилинч тиббий ёрдам кўрсатадилар. Мамлакатнинг 172 аҳоли пунтларида РШТЁИМнинг субфилиаллари, яъни туман тиббиёт бирлашмалари қошидаги шошилинч тиббий ёрдам бўлимлари ташкил қилинган ва у ерда малакали шошилинч тиббий ёрдам кўрсатилади. Тизимнинг санаб ўтилган стационар тузилмаларидан ташқари унга &ldquo;103&rdquo; тез тиббий ёрдам хизмати, санитар авиация ва фавқулотда вазиятларда аҳолини тиббий таъминлаш бўлинмалари ҳам киритилган.&nbsp;</p>",
        "content": "<p>РШТЁИМ &ndash; кўп тармоқли тиббиёт маркази бўлиб, у шошилинч тиббий ёрдамнинг барча йўналишлари бўйича, шу жумладан катталар ва болалар учун жаррохлик, терапевтик, педиатрик, куйиш-токсикологик ва фавқулодда ва ихтисослашган тиббиёт ёрдам кўрсатади. 29 клиник бўлимларга эга, умумий ётоқлар сони 760га тенг (шу жумладан &ndash; 80 реанимацион).</p>\r\n<p>Марказ шошилинч тиббий ёрдам кўрсатади, ва шу ёрдамга кун давомида барча зарур ташхис текширувлар киради. РШТЁИМда 2300 дан ортиқ киши, шулардан 457 шифокор, 1079 ҳамшира, 520 кичик тиббий ходим ва бошка ходимлар 328та ишлайди. РШТЁИМда 25 нафар фан докторлари ҳамда 72 нафар фан номзодлари фаолият олиб бормоқдалар.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 83,
        "lists_id": 21,
        "title": "О центре",
        "description": "<p>Головным учреждением СЭМП является Республиканский научный Центр экстренной медицинской помощи (РНЦЭМП) с республиканской санитарной авиацией и службой &laquo;03&raquo; г. Ташкента. В подчинении центра находятся 12 региональных филиалов, оказывающих специализированную экстренную медицинскую помощь населению Республики Каракалпакстан и областей Узбекистана. В 172 населенных пунктах страны созданы субфилиалы РНЦЭМП &ndash; отделения экстренной медицинской помощи (ОЭМП), где оказывается квалифицированная экстренная медицинская помощь. Кроме перечисленных стационарных подразделений в данную систему входят служба скорой помощи &laquo;103&raquo;, санитарная авиация и медицинские подразделения защиты населения при чрезвычайных ситуациях. Общий коечный фонд Системы составляет около 8300 коек, круглосуточная специализированная медицинская помощь обеспечивается 55 тыс. сотрудников, в том числе &ndash; более 8000 врачей.</p>",
        "content": "<p>Сам РНЦЭМП &ndash; многопрофильный стационар, оказывающий неотложную специализированную медицинскую помощь по всем основным направлениям экстренной медицины &ndash; хирургического, терапевтического, ожогово&ndash;токсикологического профилей для взрослых и детей и представлен 29 клиническими подразделениями общей мощностью 760 коек (в том числе &ndash; 80 реанимационных).</p>\r\n<p>Центр оказывает экстренную медицинскую помощь, включая все необходимые диагностические исследования в круглосуточном режиме. В РНЦЭМП работает более 2300 человек, из них врачей &ndash; 457, мед. сестер &ndash; 1079, младшего медперсонала &ndash; 520, прочего персонала &ndash; 328. В РНЦЭМП работают 24 доктора и 64 кандидата медицинских наук.</p>\r\n<p>За 15-летний период функционирования РНЦЭМП количество ежегодных обращений в Центр и его подразделения возросло с 6,4 млн. до 8,0 млн. В настоящее время за один год в СЭМ обслуживаются более 1,8 млн. человек. Только по РНЦЭМП ежегодно обслуживаются около 150 тыс. пациентов, из них 70 тыс. &ndash; стационарно, проводятся более 14 000 хирургических вмешательств.</p>",
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 84,
        "lists_id": 21,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 89,
        "lists_id": 23,
        "title": "«Fuqarolar sog‘lig‘ini saqlash to‘g‘risida»gi o‘zbekiston respublikasi qonunining 10 va 11-moddalariga o‘zgartishlar kiritish haqida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 90,
        "lists_id": 23,
        "title": "«Фуқаролар соғлиғини сақлаш тўғрисида»ги ўзбекистон республикаси қонунининг 10 ва 11-моддаларига ўзгартишлар киритиш ҳақида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 91,
        "lists_id": 23,
        "title": "О внесении изменений в статьи 10 и 11 закона Республики Узбекистан «Об охране здоровья граждан»",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 92,
        "lists_id": 23,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 93,
        "lists_id": 24,
        "title": "Aholiga tez tibbiy yordam ko‘rsatish tizimini takomillashtirish to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 94,
        "lists_id": 24,
        "title": "Аҳолига тез тиббий ёрдам кўрсатиш тизимини такомиллаштириш тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 95,
        "lists_id": 24,
        "title": "О совершенствовании системы оказания населению скорой медицинской помощи",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 96,
        "lists_id": 24,
        "title": "On improving the system of providing emergency medical care to the population",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 97,
        "lists_id": 25,
        "title": "Tez tibbiy yordam xodimlarini qo‘shimcha moddiy rag‘batlantirish to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 98,
        "lists_id": 25,
        "title": "Тез тиббий ёрдам ходимларини қўшимча моддий рағбатлантириш тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 99,
        "lists_id": 25,
        "title": "О дополнительном материальном стимулировании работников скорой помощи",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 100,
        "lists_id": 25,
        "title": "On additional financial incentives for ambulance workers",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 101,
        "lists_id": 26,
        "title": "O‘zbekiston Respublikasida tez tibbiy yordam xizmatini takomillashtirish chora-tadbirlari to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 102,
        "lists_id": 26,
        "title": "Ўзбекистон Республикасида тез тиббий ёрдам хизматини такомиллаштириш чора-тадбирлари тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 103,
        "lists_id": 26,
        "title": "О мерах по совершенствованию службы скорой медицинской помощи в Республике Узбекистан",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 104,
        "lists_id": 26,
        "title": "On measures to improve the ambulance service in the Republic of Uzbekistan",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 105,
        "lists_id": 27,
        "title": "Shoshilinch tibbiy yordam xizmatining faoliyatini tashkil etishni yanada takomillashtirish va moddiy-texnika bazasini mustahkamlash chora-tadbirlari to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 106,
        "lists_id": 27,
        "title": "Шошилинч тиббий ёрдам хизматининг фаолиятини ташкил этишни янада такомиллаштириш ва моддий-техника базасини мустаҳкамлаш чора-тадбирлари тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 107,
        "lists_id": 27,
        "title": "О мерах по дальнейшему укреплению материально-технической базы и организации деятельности системы экстренной медицинской помощи",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 108,
        "lists_id": 27,
        "title": "On measures to further strengthen the material and technical base and organize the activities of the emergency medical care system",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    },
    {
        "id": 109,
        "lists_id": 28,
        "title": "Jahon sog‘liqni saqlash tashkilotining Tamakiga qarshi kurashish bo‘yicha Hadli konvensiyasiga (Jeneva, 2003 yil 21 may) qo‘shililish to‘g‘risida",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "oz"
    },
    {
        "id": 110,
        "lists_id": 28,
        "title": "Жаҳон соғлиқни сақлаш ташкилотининг Тамакига қарши курашиш бўйича Ҳадли конвенциясига (Женева, 2003 йил 21 май) қўшилилиш тўғрисида",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "uz"
    },
    {
        "id": 111,
        "lists_id": 28,
        "title": "О присоединении к Рамочной конвенции Всемирной организации здравоохранения по борьбе против табака (Женева, 21 мая 2003 года).",
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "ru"
    },
    {
        "id": 112,
        "lists_id": 28,
        "title": null,
        "description": null,
        "content": null,
        "pdf_title": null,
        "pdf": null,
        "pdf_title_2": null,
        "pdf_2": null,
        "locale": "en"
    }
]
